[{"data":1,"prerenderedAt":343},["Reactive",2],{"search-api":3},[4,18,34,39,48,71,86,94,101,107,114,123,135,141,149,155,161,167,177,185,193,201,207,214,224,230,240,263,273,282,290,298,303,309,319,326,332],{"id":5,"path":6,"dir":7,"title":8,"description":9,"keywords":10,"body":17},"content:1.blog:2022:10:paf_doc_manquant.md","/blog/2022/10/paf_doc_manquant","10","Piste d'Audit Fiable (PAF) Et Document Manquant","📖 Lire l'article",[11,12,13,14,15,16],"Pour rappel, la PAF c’est quoi (en bref) ?","PAF, un cas d’usage où l’un des documents nécessaire à la constitution de la PAF est manquant :","PAF et scénario","PAF et vérification des données sous paxpar :","Les spécificités de la plateforme paxpar","Nous contacter ? Une démo ?","  Piste d'Audit Fiable (PAF) Et Document Manquant                Valérie SUIGNARD  7 décembre 2022  Conformité,Contrôle  Pour rappel, la PAF c’est quoi (en bref) ?  La Piste d’Audit Fiable, c’est pouvoir tracer la vie d’une facture, entre autre parce qu’une facture n’est pas un document isolé, c’est le dernier document d’un processus correspondant à une réalité : une facture n’est générée que parce qu’elle est l’aboutissement d’un processus d’achat/vente. La PAF prouve que la facture est le résultat d’une vente réelle d’un bien ou d’un service en y associant tous les documents qui prouvent cette réalité.  PAF, un cas d’usage où l’un des documents nécessaire à la constitution de la PAF est manquant :  En résumé : un client, qui se fournit régulièrement en produits cosmétiques auprès d’une société d’algues marines, a choisi, par souci de transparence auprès de ses clients, d’être très strict sur la qualité des produits qu’il propose. L’institut demande donc à ce que des analyses de laboratoire soit jointes pour une catégorie précise de produits.  PAF et scénario  Plantons le décor :  L’institut de beauté CYBEAU (client) commande des produits cosmétiques à son fournisseur, la société d’algues marines THOLGA. Les produits commandés sont de natures diverses (de la crème pour bébé, une crème de nuit, une lotion anti-UV…). Certains produits en vente chez THOLGA sont catégorisés “DERMA”. C’est dans ce cas précis que le Service Qualité de l’institut CYBEAU demande à son fournisseur de systématiquement joindre les résultats d’analyses en laboratoire pour ses produits.  Parlons du risque lié à une PAF incomplète :  L’institut Cybeau a défini des critères de qualité pour les produits qu’il utilise et vend dans son institut. Il tient particulièrement à ces critères vis à vis de ses clients : c’est à la fois un gage de qualité et une manière de garantir la traçabilité des produits pour un plus grand respect de ses clients.  Si la PAF est incomplète, alors, en cas de réclamation, l’institut Cybeau ne pourra pas apporter la preuve du respect de sa Charte Qualité. Une PAF complète est donc indispensable pour une totale traçabilité.  Dans le cas d’usage que nous allons voir ensemble, CYBEAU envoie un bon de commande signé par Peggy Moine, la responsable Client.  Zina Doucet, la responsable achat de THOLGA, signe à réception le bon de commande (BC) et donne l’ordre d’exécuter cette commande.    THOLGA prépare la livraison… Si tôt prête, Zina génère le bon de livraison (BL), le signe et le fait parvenir à Peggy. À réception du colis, elle contresigne le BL et le renvoie à qui de droit.    Zina peut désormais générer et signer la facture (FA), puis créer le dossier PAF comprenant : FA, BC, BL et toute(s) autre(s) pièce(s) utile(s) au dossier. Zina fait parvenir le dossier PAF à son responsable, Patrick Dupont, pour signature avant envoi au client.  PAF et vérification des données sous paxpar :  À réception de la PAF, Peggy vérifie sa conformité vis-à-vis du service Qualité CYBEAU avant de payer la facture.  La plateforme paxpar lui indique que la feuille d’analyses du produit DERMA (Tube de crème de nuit anti-rides) est manquante.   CheckList  Les spécificités de la plateforme paxpar  PAF et paxpar  La plateforme paxpar va vous permettre de vérifier que votre Piste d’Audit Fiable est :   complète  et conforme à vos exigences métier.  Analyse globale de votre facture  paxpar analyse votre PDF auto-suffisant (c’est-à-dire que paxpar analyse le PDF facture, ainsi que les pièces jointes : Bon de Commande et Bon de Livraison).   paxpar vous indique si votre facture est un PDF/A, si c’est au format factur-X.  paxpar vous indique quelles sont les caractéristiques de votre fichier pdf, s’il a des pièces jointes, s’il est signé électroniquement.  paxpar procède à une analyse récursive des pièces jointes (de telle sorte que vous obtenez les mêmes informations concernant lesdites pièces jointes).  paxpar vous indique le nombre de signatures électroniques, le nombre de signataires,  paxpar vous affiche les certificats de signature.\npaxpar signale toute anomalie, en particulier si la document pdf a été annoté après signature.  Analyse de conformité de votre facture  Après l’analyse globale de votre facture, paxpar procède à une analyse en fonction de points de contrôles spécifiques.  Pour la PAF :   paxpar valide ou invalide la présence des pièces comptables attendues ;  paxpar extrait les données fournisseur ;  paxpar extrait les données client ;  paxpar vérifie la conformité facture :  paxpar s’assure que le numéro figurant sur les BC BL et la facture est identique,  paxpar s’assure que les références produits sont identiques sur toutes les pièces,  paxpar s’assure de la conformité TVA,  paxpar s’assure de la cohérence de l’adresse de livraison renseignée sur les BC, BL et la facture.  paxpar compare l’IBAN renseigné dans les données factur-x avec l’IBAN fournisseur de votre logiciel de gestion ;  paxpar s’est déjà assuré que les signatures électroniques présentes sur la facture sont valables ou non. Si elles le sont, alors paxpar vérifie également que les signatures apposées sont celles des signataires attendus que ce soit pour votre entreprise ou pour celle de votre fournisseur ou client, en comparant les clés publiques, nom et adresse e-mail du signataire.\npaxpar vérifie que les conformités métiers sont respectées et signale tout document manquant tel des tableurs (analyses de laboratoire par exemple).  Dès lors que paxpar détecte une incohérence, un blason rouge s’allume automatiquement.  PAF complète et conforme à vos exigences métier ?  Un Glisser-déposer puis la simple lecture du résultat sous paxpar :   PAF validée ou  point critique signalé.   C’est aussi simple que ça.  Nous contacter ? Une démo ?    info@paxpar.tech   C’est aussi simple que ça.",{"id":19,"path":20,"dir":7,"title":21,"description":9,"keywords":22,"body":33},"content:1.blog:2022:10:usur_id_paf.md","/blog/2022/10/usur_id_paf","PAF Et Usurpation D'Identité ?",[23,11,24,25,26,27,28,29,30,31,32],"PAF et Usurpation d’Identité ?","PAF, un cas d’usage avec détection d’une fraude :","Piste d’Audit Fiable et scénario, plantons le décor :","Piste d’Audit Fiable et scénario, parlons de la fraude :","Piste d’Audit Fiable et vérification des données sous paxpar :","PAF et paxpar","Analyse globale de votre facture","Analyse de conformité de votre facture","Piste d’Audit Fiable complète et conforme à vos exigences métier ?","Venez essayer par vous-même : cliquer sur Test gratuit.","  PAF Et Usurpation D'Identité ?                Valérie SUIGNARD  31 ocotobre 2022  Confiance, Contrôle  PAF et Usurpation d’Identité ?  Pour rappel, la PAF c’est quoi (en bref) ?  La Piste d’Audit Fiable, c’est pouvoir prouver qu’une facture correspond à une vraie vente d’un produit ou d’un service, que le flux est maîtrisé et sécurisé de bout en bout.  PAF, un cas d’usage avec détection d’une fraude :  En résumé : Le client modifie volontairement la quantité des produits livrés. Cette modification casse la signature initialement appliquée par l’entreprise fournisseur. Le client décide d’imiter la signature électronique sur le bon de livraison et ainsi pouvoir réclamer l’envoi des pièces « manquantes ».  Piste d’Audit Fiable et scénario, plantons le décor :  Imaginons un institut de beauté, l’institut CYBEAU (client). La responsable du magasin, Peggy Moine, commande des produits cosmétiques phares pour son institut. La tendance en ce moment est aux produits cosmétiques à base d’algues marines. C’est donc auprès de son fournisseur, la société d’algues marine THOLGA que Peggy passe commande.  Elle signe électroniquement le bon de commande et l’envoie à la responsable Client du service achat de THOLGA, Zina Doucet.  Zina Doucet, la responsable achat de THOLGA, signe électroniquement le bon de commande (BC) à réception et donne l’ordre d’exécuter cette commande.   \nTHOLGA prépare la livraison, celle-ci est maintenant sur le départ, alors Zina génère le bon de livraison (BL) et le signe. Il ne faut pas longtemps à Peggy pour réceptionner la livraison en bonne et due forme. Cette livraison correspond en tous points à la commande initiale… Elle signe donc le BL à son tour et le renvoie à Zina.   \nZina génère et signe la facture (FA). Elle crée le fichier PAF comprenant : FA, BC, et BL. Elle envoie le fichier PAF à Peggy.  Piste d’Audit Fiable et scénario, parlons de la fraude :  Peggy décide de garder quelques produits, elle en ponctionne dans le carton qui vient de lui être livré pour en revendre sous le manteau… Elle modifie volontairement la quantité de produits livrés sur le Bon de Livraison, cette action casse la signature électronique de Zina.  Qu’à cela ne tienne, Peggy contrefait la signature de Zina sur le BL. Ensuite elle le signe à nouveau en son nom propre. Cette action a nécessairement altéré la signature apposée par Zina sur le PDF maître (celui de la facture)… Peggy contrefait à nouveau la signature de Zina sur la FA cette fois-ci.  Peggy indique à Zina qu’elle ne signera électroniquement le fichier PAF et qu’elle ne réglera la facture, que lorsque les produits « manquants » lui seront livrés, elle renvoie le fichier PAF à Zina.  Piste d’Audit Fiable et vérification des données sous paxpar :  Zina regarde le fichier pdf que Peggy lui transmet. À l’œil nu, tout semble correct.    Zina vérifie les signatures électroniques sous adobe : tout est au vert.   \nZina dépose le fichier pdf que Peggy lui transmet dans la zone de dépôt de la plateforme paxpar.  Tout comme adobe, paxpar indique que les signatures électroniques sont recevables (et elles le sont ! Peggy a utilisé un moyen parfaitement légal et authentique pour signer). Paxpar va plus loin puisque la plateforme analyse également les signatures électroniques des pdfs qui sont embarqués (BC et BL). Le premier point de contrôle de l’analyse est vert, les signatures étant toutes des signatures électroniques valables.   \nEn revanche, paxpar détecte plusieurs anomalies :  paxpar compare les données renseignées sur les 3 documents BC/BL/FA   et détecte donc la quantité modifiée sur le bon de livraison.  \nPaxpar indique à Zina que parmi les signatures présentes sur le Bon de Livraison et sur la facture, aucune ne correspond à sa clé publique et elle n’en est donc pas l’auteur. L’usurpation d’identité a été détectée.\n   PAF et paxpar  La plateforme paxpar va vous permettre de vérifier que votre Piste d’Audit Fiable est  -complète\n-et conforme à vos exigences métier.  Analyse globale de votre facture  paxpar analyse votre PDF auto-suffisant (c’est à dire que paxpar analyse le PDF facture, ainsi que les pièces jointes : Bon de Commande et Bon de Livraison).   paxpar vous indique si votre facture est un PDF/A, si c’est au fromat factur-X.  paxpar vous indique quelles sont les caractéristiques de votre fichier pdf, s’il a des pièces jointes, s’il est signé électroniquement.  paxpar procède à une analyse récursive des pièces jointes (de telle sorte que vous obtenez les mêmes informations concernant lesdites pièces jointes).  paxpar vous indique le nombre de signatures électroniques, de signataires,  paxpar vous affiche les certificats de signature.  paxpar signale toute anomalie, en particulier si le document pdf a été annoté après signature.  Analyse de conformité de votre facture  Après l’analyse globale de votre facture, paxpar procède à une analyse en fonction de points de contrôles spécifiques.  Pour la PAF :   paxpar valide ou invalide la présence des pièces comptables attendues ;  paxpar extrait les données fournisseur ;  paxpar extrait les données client ;  paxpar vérifie la conformité facture :   paxpar s’assure que le numéro figurant sur les BC, les BL et la facture est identique,  paxpar s’assure que les références produits sont identiques sur toutes les pièces,  paxpar s’assure de la conformité TVA,  paxpar s’assure de la cohérence de l’adresse de livraison renseignée sur les BC, BL et la facture).   paxpar compare l’IBAN renseigné dans les données factur-x avec l’IBAN fournisseur de votre logiciel de gestion ;  paxpar s’est déjà assuré que les signatures électroniques présentes sur la facture sont valables ou non. Si elles le sont, alors paxpar vérifie également que les signatures apposées sont celles des signataires attendus que ce soit pour votre entreprise ou pour celle de votre fournisseur ou client, en comparant les clés publiques, nom et adresse e-mail du signataire.\nDès lors que paxpar détecte une incohérence, alors un blason rouge s’allume, attirant ainsi votre attention.  Piste d’Audit Fiable complète et conforme à vos exigences métier ?  Un Glisser-déposer puis la simple lecture du résultat sous paxpar :   PAF validée ou  point de contrôle critique signalé,   C’est aussi simple que ça, tout en un seul click.  Venez essayer par vous-même : cliquer sur Test gratuit.  ou nous contacter sur :    info@paxpar.tech",{"id":35,"path":36,"dir":37,"title":8,"description":9,"keywords":38,"body":17},"content:1.blog:2022:12:paf_doc_manquant.md","/blog/2022/12/paf_doc_manquant","12",[11,12,13,14,15,16],{"id":40,"path":41,"dir":42,"title":43,"description":9,"keywords":44,"body":47},"content:1.blog:2023:01:paf_doute_TVA.md","/blog/2023/01/paf_doute_tva","01","PAF Et Doute Sur Le Taux De TVA ?",[11,45,25,46,27,15,31,16],"PAF, un cas d’usage avec taux de TVA inadapté :","Piste d’Audit Fiable et scénario, parlons du risque lié à la TVA :","  PAF Et Doute Sur Le Taux De TVA ?                Valérie SUIGNARD  9 janvier 2023  Conformité,Contrôle  Pour rappel, la PAF c’est quoi (en bref) ?  La Piste d’Audit Fiable, c’est pouvoir tracer la vie d’une facture, accompagnée de tous les documents qui gravitent autour. C’est pouvoir justifier de son parcours numérique.  PAF, un cas d’usage avec taux de TVA inadapté :   En résumé  : La livraisons d’un produit cosmétique à base d’algues marines est initialement prévue en Chine (ce qui signifie que le taux de TVA est à 0), puis au dernier moment, le client demande à ce que la livraison soit faite en France, le taux de TVA à appliquer est donc normalement défini par la réglementation française. Or le bon de livraison et la facture ont déjà été édités avec le taux de TVA adapté à une livraison en Chine, soit un taux 0.  Piste d’Audit Fiable et scénario, plantons le décor :  Imaginons un institut de beauté, l’institut KOLEE (client). Le responsable client du magasin, Jacques Chang, commande des produits cosmétiques phares pour son institut. La tendance en ce moment est aux produits cosmétiques à base d’algues marines. C’est donc auprès de son fournisseur, la société d’algue marine THOLGA que Jacques passe commande. Il signe électroniquement le bon de commande et l’envoie à la responsable Client du service achat de THOLGA, Zina Doucet. Zina Doucet, la responsable achat de THOLGA, signe électroniquement le bon de commande (BC) à réception et donne l’ordre d’exécuter cette commande.\n  \nTHOLGA prépare la livraison, celle-ci est maintenant sur le départ pour la Chine.  Jacques contacte Zina et lui indique que la livraison a lieu finalement en FRANCE.\nZina modifie l'adresse de livraison sur le BL et le signe.  Jacques reçoit la livraison, contresigne le BL et le renvoie à Zina.    Zina génére la facture (FA) sur la base du BC, elle demande au responsable du service achat THOLGA, Patrick Dupont, de signer la facture. Elle crée le fichier PAF comprenant : FA, BC, et BL.  Piste d’Audit Fiable et scénario, parlons du risque lié à la TVA :  Zina vient de générer la piste d’audit Fiable et s’apprête à la transmettre à Jacques, mais l’adresse de livraison ayant changé au dernier moment, elle a un doute sur la conformité réglementaire de son dossier. Le taux de TVA en Chine pour les produits cosmétiques livrés est de 0, mais en France ce taux est de 20 %. Dans le doute, avant d’envoyer la PAF ainsi constituée à Jacques, Zina la dépose sur la plateforme paxpar.  Piste d’Audit Fiable et vérification des données sous paxpar :  Zina dépose le fichier pdf dans la zone de dépôt de la plateforme paxpar. La plateforme signale plusieurs points critiques à l’aide d’un blason rouge dans la liste des points de contrôle :     Analyse format PDF  Liste de contrôle sélectionnée common.custom.tholga.checklists.paf_bcfabl_key  facture au format factur-x  Fournisseur identifié  ou    Client identifié    summary  Conformité facture     Controle Qualité Produit  Bon de commande associé    Bon de livraison associé    Signature Services Achat    Conformité comptable via SAGE    Vérification des Signatures  En toute logique paxpar détecte un problème au niveau de l’identification du client puisque l’adresse mentionnée sur le BL est différente de celle renseignée sur le BC et la FA.  La ligne associée au bon de livraison est également rouge puisque paxpar relève la même incohérence entre le BC et les autres documents joints à la facture.   Mais le plus remarquable est sans doute la ligne détaillant la conformité facture :  Le montant associé à la TVA est calculé par la plateforme. Là où pour le BC et la FA le montant de la TVA est de 0, il s’élève à 20 000 € s’il devait être basé sur les données du BL !  Les spécificités de la plateforme paxpar  PAF et paxpar  La plateforme paxpar va vous permettre de vérifier que votre Piste d’Audit Fiable est   complète  et conforme à vos exigences métier.  Analyse globale de votre facture  paxpar analyse votre PDF auto-suffisant (c’est-à-dire que paxpar analyse le PDF facture, ainsi que les pièces jointes : Bon de Commande et Bon de Livraison).   paxpar vous indique si votre facture est un PDF/A, si c’est au format factur-X.  paxpar vous indique quelles sont les caractéristiques de votre fichier pdf, s’il a des pièces jointes, s’il est signé électroniquement.  paxpar procède à une analyse récursive des pièces jointes (de telle sorte que vous obtenez les mêmes informations concernant lesdites pièces jointes).  paxpar vous indique le nombre de signatures électroniques, le nombre de signataires,  paxpar vous affiche les certificats de signature.  paxpar signale toute anomalie, en particulier si le document pdf a été annoté après signature.  Analyse de conformité de votre facture  Après l’analyse globale de votre facture, paxpar procède à une analyse en fonction de points de contrôles spécifiques.  Pour la PAF :   paxpar valide ou invalide la présence des pièces comptables attendues ;  paxpar extrait les données fournisseur ;  paxpar extrait les données client ;  paxpar vérifie la conformité facture :\n   paxpar s’assure que le numéro figurant sur les BC BL et la facture est identique,  paxpar s’assure que les références produits sont identiques sur toutes les pièces,  paxpar s’assure de la conformité TVA,  paxpar s’assure de la cohérence de l’adresse de livraison renseignée sur les BC, BL et la facture.  paxpar compare l’IBAN renseigné dans les données factur-x avec l’IBAN fournisseur de votre logiciel de gestion ;  paxpar s’est déjà assuré que les signatures électroniques présentes sur la facture sont valables ou non. Si elles le sont, alors paxpar vérifie également que les signatures apposées sont celles des signataires attendus que ce soit pour votre entreprise ou pour celle de votre fournisseur ou client, en comparant les clés publiques, nom et adresse e-mail du signataire.  Dès lors que paxpar détecte une incohérence, un blason rouge s’allume.  Piste d’Audit Fiable complète et conforme à vos exigences métier ?  Un Glisser-déposer puis la simple lecture du résultat sous paxpar :   PAF validée ou  point critique signalé,   C’est aussi simple que ça.  Nous contacter ? Une démo ?   info@paxpar.tech   C’est aussi simple que ça.",{"id":49,"path":50,"dir":51,"title":52,"description":53,"keywords":54,"body":70},"content:1.blog:2023:06:paf_exemples.md","/blog/2023/06/paf_exemples","06","Confiance en votre PAF","Avoir la garantie que votre dossier PAF est complet et conforme à la réglementation-  📖",[55,56,57,58,59,60,61,62,63,64,65,66,67,68,69],"Synthèse","Contexte - Pas d'anomalie","Anomalie : Dossier de piste d'audit fiable incomplet : il manque le bon de livraison","Anomalie / Fraude : Le client modifie volontairement la quantité des produits livrés. Cette modification casse la signature initialement appliquée par l'entreprise Tholga. Le client décide d'imiter la signature électronique.","Anomalie : Le montant total de la facture reste inchangée. Mais une erreur s'est glissée sur la quantité et le prix ne correspond pas aux quantités et aux coûts d'origine, sur le BL et le FA.","Anomalie : La livraison est initialement prévue en Chine (ce qui signifie que le taux de TVA est à 0), puis au dernier moment, il est demandé à ce que la livraison soit faite en France (le taux de TVA à appliquer est donc défini par la réglementation française). Or le bon de livraison et la facture ont été édités donc le taux de TVA reste à 0.","Anomalie : Lors de la livraison chez le client, le produit livré n'a pas les références du produit attendu.","Recherche spécifique : La facture comprend un produit \"DERMA\", il doit donc y a voir une analyse laboratoire du produit concerné en pièce jointe.","Recherche spécifique : La facture est à destination d'un client en Chine (\"CN\"), il doit donc y a voir en pièce jointe une photo du colis prêt à être expédié.","Recherche spécifique : La facture comprend un produit \"DERMA\" et est à destination d'un client en Chine (\"CN\"), il doit donc y avoir deux éléments en pièce jointe : une analyse laboratoire du produit concerné ET une photo du colis prêt à être expédié.","Contexte - Pas d'Anomalie : sans analuyse labo ni photo requise.","Anomalie : analyse labo requise car produit DERMA mais manquante","Anomalie : photos requises car destinataire Chine mais falsifiées","Feuille d'analyses conforme","Feuille d'analyses non conforme et Zina signe sans s'en rendre compte","  PAF    Synthèse   Contexte - Pas d'anomalie  L'institut de beauté CYBEAU (client) commande des produits cosmétiques à THOLGA (fournisseur), société d'algues marines.\nCYBEAU envoie un bon de commande signé par Peggy Moine (PM) - responsable Client, au service achat de THOLGA.\nZina Doucet (ZD) - responsable achat de THOLGA - signe à réception le bon de commande (BC) et donne l'ordre d'exécuter cette commande.\nTHOLGA prépare la livraison.\nZina génére le bon de livraison (BL) et le signe.\nPeggy reçoit la livraison,  contresigne le BL et le renvoie à ZIna.\nZina génére et signe la facture (FA).\nZina créé le dossier PAF comprenant : FA, BC, BL, le signe.\nZina vérifie sous paxpar que tout est conforme (avant l'envoi de la facture).\nPeggy, à réception du PAF, vérifie sa conformité avant de payer la facture.   Anomalie : Dossier de piste d'audit fiable incomplet : il manque le bon de livraison  L'institut de beauté CYBEAU (client) commande des produits cosmétiques à THOLGA (fournisseur), société d'algues marines.\nCYBEAU envoie un bon de commande signé par Peggy Moine (PM) - responsable Client, au service achat de THOLGA.\nZina Doucet (ZD) - responsable achat de THOLGA - signe à réception le bon de commande (BC) et donne l'ordre d'exécuter cette commande.\nTHOLGA prépare la livraison.\nZina génére le bon de livraison (BL) et le signe.\nPeggy reçoit la livraison,  contresigne le BL et le renvoie à ZIna.\nZina génére et signe la facture (FA).\nZina créé le dossier PAF comprenant : FA, BC, en omettant d'attacher le BL.\nZina vérifie sous paxpar que tout est conforme (avant l'envoi de la facture) :   paxpar lui indique qu'il manque le bon de livraison (BL).  paxpar signale que tous les points de comparaison de données entre les différents documents et le BL sont rouge (comparaison des données impossible puisque le BL est manquant)   Anomalie / Fraude : Le client modifie volontairement la quantité des produits livrés. Cette modification casse la signature initialement appliquée par l'entreprise Tholga. Le client décide d'imiter la signature électronique.  L'institut de beauté CYBEAU (client) commande des produits cosmétiques à THOLGA (fournisseur),  société d'algues marines.\nCYBEAU envoie un bon de commande signé par Peggy Moine (PM) - responsable Client, au service achat de THOLGA.\nZina Doucet (ZD) - responsable achat de THOLGA - signe à réception le bon de commande (BC) et donne l'ordre d'exécuter cette commande.\nTHOLGA prépare la livraison.\nZina génére le bon de livraison (BL) et le signe.\nPeggy reçoit la livraison, signe le BL.\nPeggy renvoie ce BL à ZIna.  Zina génére et signe la facture (FA).\nZina créé le dossier/fichier PAF comprenant : FA, BC, et BL.\nZina envoie le fichier PAF à Peggy.  Peggy modifie volontairement la quantité des produits livrés sur le BL,  cette action casse la signature de Zina.\nPeggy contrefait la signature de Zina sur le BL, signe à nouveau le BL en son nom propre.\nPeggy contrefait la signature de Zina sur la FA.  Peggy indique à Zina qu'elle ne réglera la facture qu'à réception des produits manquants .  Zina vérifie sous paxpar le fichier PAF envoyé par Peggy avant de procéder à une nouvelle livraison.   paxpar lui indique que sa clé publique est non vérifiée et détecte la quantité modifiée sur le bon de livraison.\nZina dépose le BL dans paxpar  paxpar lui indique que sa clé publique est également non-vérifiée sur le BL  Usurpation d'identité détectée.   Anomalie : Le montant total de la facture reste inchangée. Mais une erreur s'est glissée sur la quantité et le prix ne correspond pas aux quantités et aux coûts d'origine, sur le BL et le FA.  L'institut de beauté CYBEAU (client) commande des produits cosmétiques à THOLGA (fournisseur), société d'algues marines.\nCYBEAU envoie un bon de commande signé par Peggy Moine (PM) - responsable Client, au service achat de THOLGA.\nZina Doucet (ZD) - responsable achat de THOLGA - signe à réception le bon de commande (BC) et donne l'ordre d'exécuter cette commande.\nTHOLGA prépare la livraison.\nZina génére le bon de livraison (BL) en modifiant la quantité du produit   DERMA  ainsi que son prix  et le signe.\nPeggy reçoit la livraison,  contresigne le BL et le renvoie à ZIna.\nZina génére la facture (FA) sur la base du BL et la signe..\nZina créé le dossier PAF comprenant : FA, BC, et BL\nPeggy, à réception du dossier PAF, vérifie sa conformité avant paiement.  paxpar lui indique dans la rubrique \"Bon de commande associé\" qu'une erreur s'est glissée sur le produit DERMA   Anomalie : La livraison est initialement prévue en Chine (ce qui signifie que le taux de TVA est à 0), puis au dernier moment, il est demandé à ce que la livraison soit faite en France (le taux de TVA à appliquer est donc défini par la réglementation française). Or le bon de livraison et la facture ont été édités donc le taux de TVA reste à 0.  L'institut de beauté KOLEE (client CN) commande des produits cosmétiques à THOLGA (fournisseur), société d'algues marines.\nKOLEE envoie un bon de commande signé par Jacques Chang (JC) - responsable Client, destiné au service achat de THOLGA.\nZina Doucet (ZD) - responsable achat de THOLGA - signe à réception le bon de commande (BC) et donne l'ordre d'exécuter cette commande.\nTHOLGA prépare la livraison.\nZina génére le bon de livraison (BL) en indiquant que la livraison doit se faire en CHINE.\nAvant la livraison, Jacques indique à Zina que la livraison a lieu finalement  en FRANCE.\nZina modifie l'adresse de livraison et signe le BL.\nJacques reçoit la livraison, contresigne le BL et le renvoie à Zina.\nZina génére la facture (FA) sur la base du BC, associe le BL et la signe..\nZina créé le dossier PAF comprenant : FA, BC et BL. Elle a un doute sur la conformité réglementaire de son dossier, donc elle le dépose sur paxpar qui lui indique le risque lié à la TVA.   Anomalie : Lors de la livraison chez le client, le produit livré n'a pas les références du produit attendu.  L'institut de beauté CYBEAU (client) commande des produits cosmétiques à THOLGA (fournisseur), société d'algues marines.\nCYBEAU envoie un bon de commande signé par Peggy Moine (PM) - responsable Client, au service achat de THOLGA.\nZina Doucet (ZD) - responsable achat de THOLGA - signe à réception le bon de commande (BC) et donne l'ordre d'exécuter cette commande.\nTHOLGA prépare la livraison, en remplacant le produit DERMA ayant la référence HYTOI234 par un autre produit de référence : HYTOI233.\nZina génére le bon de livraison (BL) correspondant à la livraison et le signe.\nPeggy reçoit la livraison,  contresigne le BL dans l'urgence et le renvoie à ZIna.\nZina génére et signe la facture (FA).\nZina créé le dossier PAF comprenant : FA, BC, BL, le signe.\nPeggy, à réception du PAF, vérifie sa conformité avant de payer la facture. paxpar lui indique que la référence du produit DERMA est erronée.   PAF Qualité  Recherche spécifique : La facture comprend un produit \"DERMA\", il doit donc y a voir une analyse laboratoire du produit concerné en pièce jointe.  L'institut de beauté CYBEAU (client) commande des produits cosmétiques à THOLGA (fournisseur), société d'algues marines.\nLe service Qualité de Cybeau  exige que la feuille d'analyses laboratoire pour les produits de la gamme DERMA soit jointe à la facture.\nZina Doucet (ZD) - responsable achat de THOLGA - valide la facture en signant et s'assure que la feuille d'analyses laboratoire soit bien jointe à la facture.  Peggy, à réception de la facture, vérifie sa conformité vis à vis du service Qualité avant de payer la facture.\npaxpar lui indique que la feuille d'analyses laboratoire est bien jointe.   Recherche spécifique : La facture est à destination d'un client en Chine (\"CN\"), il doit donc y a voir en pièce jointe une photo du colis prêt à être expédié.  L'institut de beauté KOLEE (client) commande des produits cosmétiques à THOLGA (fournisseur), société d'algues marines.\nLe service Expédition de KOLEE  exige qu' une photo du colis avant envoi  soit jointe à la facture.\nZina Doucet (ZD) - responsable achat de THOLGA - valide la facture en signant et s'assure que la photo soit bien jointe à la facture.  Jacques, à réception de la facture, vérifie sa conformité vis à vis du service Expédition avant de payer la facture.\npaxpar lui indique que la photo est bien jointe.   Recherche spécifique : La facture comprend un produit \"DERMA\" et est à destination d'un client en Chine (\"CN\"), il doit donc y avoir deux éléments en pièce jointe : une analyse laboratoire du produit concerné ET une photo du colis prêt à être expédié.  L'institut de beauté KOLEE (client) commande des produits cosmétiques à THOLGA (fournisseur), société d'algues marines.\nLe service Qualité de KOLEE exige que la feuille d'analyses laboratoire pour les produits de la gamme DERMA soit jointe à la facture.\nLe service Expédition de KOLEE exige qu'une photo du colis avant envoi soit jointe à la facture.\nZina Doucet (ZD) - responsable achat de THOLGA - valide la facture en signant et s'assure que la feuille d'analyses laboratoire et la photo du colis soient bien jointes à la facture.  Jacques, à réception de la facture, vérifie sa conformité vis à vis du service Qualité et du service Expédition avant de payer la facture.\npaxpar lui indique que la feuille d'analyses est bien jointe (métadonnées consultables) ainsi que la photo.   Contexte - Pas d'Anomalie : sans analuyse labo ni photo requise.  L'institut de beauté CYBEAU (client) commande des produits cosmétiques à THOLGA (fournisseur), société d'algues marines.\nDes analyses laboratoire doivent être jointe à la facture pour les produits de la gamme DERMA.\nDes photos doivent être jointes à la facture pour un client non FR.\nZina Doucet (ZD), responsable achat de THOLGA valide la facture en signant et l'envoie au client  Peggy, à réception de la facture, vérifie sa conformité vis à vis du service Qualité et du service Expédition avant de payer la facture.\npaxpar lui indique que la facture est correcte car le produit DERMA n'a pas été commandé et le client est FR.   Anomalie : analyse labo requise car produit DERMA mais manquante  L'institut de beauté CYBEAU (client) commande des produits cosmétiques à THOLGA (fournisseur), société d'algues marines.\nLe service Qualité de Cybeau  exige que la feuille des analyses laboratoire pour les produits de la gamme DERMA soit jointe à la facture.\nZina Doucet (ZD) - responsable achat de THOLGA - valide la facture en signant et oubli d'attacher la feuille d'analyses laboratoire.  Peggy, à réception de la facture, vérifie sa conformité vis à vis du service Qualité et du service Expédition avant de payer la facture.\npaxpar lui indique que la feuille d'analyses du produit DERMA est manquante.   Anomalie : photos requises car destinataire Chine mais falsifiées  L'institut de beauté KOLEE (client) commande des produits cosmétiques à THOLGA (fournisseur), société d'algues marines.\nLe service Qualité de KOLEE exige que la feuille des analyses laboratoire pour les produits de la gamme DERMA soit jointe à la facture.\nLe service Expédition de KOLEE exige qu'une photo du colis avant envoi soit jointe à la facture.\nZina Doucet (ZD), responsable achat de THOLGA valide la facture en signant et s'assure que la feuille d'analyses laboratoire ainsi que la photo soit bien jointes à la facture.\nJacques à réception de la facture remplace la photo d'origine par une photo où le colis est abimé, il usurpe la signature de Zina sur la facture\nIl renvoie la facture à Zina et réclame une réduction au niveau du paiement.  Zina, à réception de la facture, vérifie sa conformité, paxpar lui indique que les méta données de la photo sont douteuses (comparaison de la date d'expédition et de la date de retouche de la photo)\nPaxpar indique également que la signature de Zina ne contient pas sa clé publique.   Feuille d'analyses conforme  L'institut de beauté CYBEAU (client) commande des produits cosmétiques à THOLGA (fournisseur), société d'algues marines.\nLe service Qualité de Cybeau  exige que la feuille d'analyses laboratoire pour les produits de la gamme DERMA soit jointe à la facture.\nZina Doucet (ZD) - responsable achat de THOLGA - valide la facture en signant et s'assure que la feuille d'analyses laboratoire soit bien jointe à la facture.  Peggy, à réception de la facture, vérifie sa conformité vis à vis du service Qualité avant de payer la facture.\npaxpar lui indique que la feuille d'analyses laboratoire est bien jointe et que les analyses sont conformes aux spécifications définies.   Feuille d'analyses non conforme et Zina signe sans s'en rendre compte  L'institut de beauté CYBEAU (client) commande des produits cosmétiques à THOLGA (fournisseur), société d'algues marines.\nLe service Qualité de Cybeau  exige que la feuille d'analyses laboratoire pour les produits de la gamme DERMA soit jointe à la facture.\nZina Doucet (ZD) - responsable achat de THOLGA - valide la facture en signant et s'assure que la feuille d'analyses laboratoire soit bien jointe à la facture.  Peggy, à réception de la facture, vérifie sa conformité vis à vis du service Qualité avant de payer la facture.\npaxpar lui indique que la feuille d'analyses laboratoire est bien jointe\nMAIS que certaines valeurs renseignées dans les analyses ne sont PAS conformes aux spécifications définies. ",{"id":72,"path":73,"dir":74,"title":75,"description":9,"keywords":76,"body":85},"content:1.blog:2023:08:secu1.md","/blog/2023/08/secu1","08","13 soudeurs non-certifiés",[77,78,79,80,81,82,16,83,84],"Je fraude, tu fraudes - petite ritournelle... Les faits","Les indices","L'enquête","Les conclusions","Les conséquences","Prévenir les risques et les litiges","Les références","Footnotes","  Le site nucléaire Iter, 13 soudeurs non-certifiés : une situation explosive ?                Valérie SUIGNARD  30 août 2023  Conformité,Confiance  Je fraude, tu fraudes - petite ritournelle... Les faits  Iter a fait appel à plusieurs prestataires pour intervenir sur le chantier de construction du réacteur  thermonucléaire Iter, à Cadaches dans les Bouches-du-Rhône. Les missions nécessitaient l'intervention de soudeurs.  Le chantier a donc commencé avec les soudeurs envoyés par les entreprises prestataires. Un contrôle de conformité des documents attestant des qualifications des intervenants a été effectué, et 13 cas de falsification ont été détectés.  Les indices  Les sources consultées ne précisent pas ce qui a permis à la direction d'Iter de détecter ces falsifications. Aussi nous ne pouvons qu'émettre quelques hypothèses sur ce qui doit être fait pour vérifier la conformité de certificats de qualification...  Il faut être en mesure de recouper les informations suivantes :   le nom figurant sur chaque certificat doit être celui de l'intervenant effectivement missionné,  l'organisme de formation doit exister, en tout cas avoir existé aux dates de la formation concernée,  le formateur doit être connu de l'organisme de formation et avoir exercé au service de l'organisme de formation aux dates de la formation,  le formateur doit lui-même être habilité à former,  le document doit être signé à minima par le formateur et le stagiaire, voire par la direction de l'organisme de formation,  le document doit être tamponné par l'organisme de formation,  la date à laquelle le certificat a été délivré doit y figurer et on doit pouvoir déterminer la fin de validité dudit certificat,  bien sûr, le certificat de qualification doit toujours être valide à la date de la mission.  Si l'un des points ci-dessus s'avère érroné, maquant ou non concordant, alors on peut conclure que le document présenté est falsifié ou non-conforme.  L'enquête  Pour le cas qui nous intéresse ici, la direction d'Iter a procédé à des vérifications de conformité des certificats de qualification des intervenants des ouvriers missionnés par les différents prestataires auxquels elle a fait appel.  Robert Arnoux, Responsable Communication d'Iter Organization, indique que \"le 3 mars 2023, dans le cadre de cette procédure de contrôle classique\",    1  il a été découvert que les certificats de 13 soudeurs avaient été falsifiés.  Les conclusions  Pour la sécurité de tous, tant pour la sécurité des intervenants eux-mêmes que pour celles des personnes travaillant sur site à d'autres postes, les entreprises qui entreprennent des travaux, ou effectuent des missions de maintenance, doivent être vigilantes et s'assurer que tout est conforme à la réglementation en vigueur tant pour ce qui est du matériel utilisé que pour les qualifications des intervenants.  Tout manquement pourrait avoir de graves répercutions, soit sur la période de la mission concernée, soit ultérieurement !  Les conséquences  La direction du site d'Iter a alerté l'Autorité de Sureté Nucléaire (ASN). C'est ce que cette dernière a confirmé dans une lettre datée du 4 mai, publiée sur son site internet, et porté à la connaissance de l'Agence de Presse Indépendante (AFP) le mardi 30 mai 2023. L'ASN a demandé à Iter de préciser \"l'étendue des falsifications mises en lumière et leur éventuel impact sur des activités portant sur des équipements importants pour la sûreté\".  Cet épisode rappelle un autre cas avéré de falsification de certificats de qualification de 3 soudeurs sur le site de l'usine de retraitement Orano de la Hague (Manche). Les intervenants présentant un défaut de qualification officielle et valide ont dû, à postériori, se mettre à jour en suivant une formation appropriée et donc en validant les qualifications requises.  Pour le cas présent, Iter a pris les mesures suivantes, elle a :   écarté le prestataire ayant présenté les 'faux soudeurs'  porté plainte    2 ,  disqualifié les soudures concernées,  procédé à une vérification exhaustive des qualifications de soudage sur l'intégralité du site.  Entre la découverte des documents falsifiés et la publication du communiqué de la part de l'ASN (entre mars 2023 et mai 2023), l'ASN s'est voulue rassurante, il semble qu'il n'ait \"pas été identifié d'impact direct tel qu'un défaut de compétence des intervenants ou une activité réalisée non conforme.\"    3  Un mois plus tard (début juillet 2023), l'ASN cherche toujours à savoir \"si le défaut de qualification des soudeurs impacte la qualité de certains assemblages du réacteur expérimental de fusion nucléaire\" et les propos de Mathieu Rasson, Chef de la division de Marseille de l'ASN, vont également dans ce sens : \"il faut à présent savoir s'il y a des conséquences sur la qualité des soudures. L'étude est en cours. La démonstration de sûreté repose sur ces qualifications.\"    2  Prévenir les risques et les litiges   Ne vaut-il pas mieux prévenir que guérir ?  Dans son rapport annuel, l'ASN indique \"l'année 2022 a été marquée par un bilan mitigé des inspections réalisées, avec la mise en évidence d'un défaut de culture de sûreté.\" Si cette 'culture de sûreté' n'est pas renforcée, \"les populations ne sont pas à l'abri d'un incident ou d'un accident nucléaire.\"    2  L'ASN insiste donc pour que les exploitants soient rigoureux dans leur surveillance et dans le contrôle technique des chantiers réalisés. Or, ces derniers temps, il est à déplorer un manque criant de main-d'œuvre. Cette situation de tension de recrutement pousse les exploitants à recruter auprès de prestataires avec lesquels ils n'ont pas l'habitude de traîter    4 . Aussi, on est en droit de se demander si justement, plus encore qu'à l'ordinaire,   la vérification de la qualification des intervenants ne devrait pas se faire en amont d'un chantier ?  C'est ce que notre solution paxpar propose de faire !  Pour une entreprise prestataire, c'est le moyen de s'assurer que les personnes missionnées pour travailler sur le chantier sont bien à jour de leurs attestations.  Pour le donneur d'ordre, c'est le moyen de vérifier :   que l'ordre d'intervention correspond pleinement au cahier des charges  que les intervenants missionnés sont tous qualifiés et à jour de leurs habilitations  L'Ordre d'Intervention  Paxapr propose une plateforme pour   générer  vos Ordres d'Intervention... Comment ?  En temps que Chef des Travaux, vous avez reçu un cahier des charges.    Vous déposez ce cahier des charges sur la plateforme.  Vous déposez les carnets d'habilitation des intervenants que vous souhaitez missionner (par exemple Alain, Sophie et Paul).     La plateforme récupère les données utiles dans le cahier des charges    Vous sélectionnez quel employé vous affectez sur chaque poste à pourvoir tel que défini dans le cahier des charges.    Vous prévisualisez votre Ordre d'Intervention.  Vous sélectionnez \"vérifier\".    La plateforme vous indique si tout est conforme... ou non !  Dans l'hypothèse ou l'un de points de contrôle est non-conforme, alors vous pouvez tout de suite identifier le ou les problème(s), il(s) vous est(sont) signalé(s) à l'aide d'un blason rouge.   Dans notre exemple, pas de certificat falsifié, mais   la date de validité de l'Habilitation Carriste de Sophie aura expiré avant le début de la mission.  En tant que Chef des Travaux vous pouvez réagir   en amont de la mission  :   demander à Sophie de renouveler son habilitation pour que son carnet soit à jour  choisir un autre intervenant pour cette mission.  En aucun cas vous n'attendrez que votre client découvre un défaut de conformité.  En aucun cas vous ne mettrez en danger la sécurité de votre équipe et des autres intervenants présents sur site.  La plateforme vous indique que votre Ordre d'Intervention est conforme ? Ne reste plus qu'à le signer avec votre certificat (signature électronique) et à le transmettre au client.  Les carnets d'habilitation  Pourquoi a-t-on besoin des carnets d'habilitation pour générer l'Ordre d'intervention ?  Parce que chaque carnet d'habilitation est le document qui regroupe toutes les attestations/certificats permettant de savoir si un employé dispose des habilitations nécessaires, conformes et valides pour effectuer telle ou telle mission à telle ou telle date.  Les attestations  Toutes les attestations/ceritficats sont datées, et signées électroniquement par le formateur, le candidat/stagiaire, l'organisme de formation.\nEn mettant toutes les attestations/certificats en annexe du carnet d'habilitation, la plateforme peut vérifier toutes les informations relatives aux compétences ou domaines validés et vérifier la validité des signatures électroniques apposées.  Le passeport prévention  Le gouvernement prend acte de cette 'culture de sûreté' défaillante ou insuffisante identifiée par l'ASN et est en train de mettre en place un Passeport de Prévention. \"Le passeport de Prévention vise à améliorer la prévention des risques en matière de santé et sécurité au travail en assurant la traçabilité des formations suivies et en facilitant leur gestion. Il est prévu à l'  article L. 4141-5 du Code du travail , depuis sa création par la loi du 2 août 2021 pour renforcer la prévention en santé au travail.\" Vous trouverez en ligne une version BETA.   5  Pour retrouver les informations sur le passeport de prévention   Nous contacter ? Une démo ?   info@paxpar.tech  Les références   Footnotes    https://www.usinenouvelle.com/article/ces-13-soudeurs-aux-certificats-de-qualification-falsifies-dont-le-chantier-d-iter-se-serait-bien-passe.N2137467    ↩   https://www.nicematin.com/energie/iter-les-certificats-des-soudeurs-etaient-falsifies-859349   (05/07/2023)   ↩    ↩  2    ↩  3   https://www.lefigaro.fr/conjoncture/plusieurs-faux-soudeurs-reperes-sur-le-chantier-du-reacteur-experimental-iter-20230530    ↩   https://www.francebleu.fr/infos/insolite/cadarache-plusieurs-faux-soudeurs-reperes-sur-le-chantier-du-reacteur-experimental-iter-4600398  (31 mai 2023)   ↩   https://passeport-prevention.travail-emploi.gouv.fr/    ↩",{"id":87,"path":88,"dir":89,"title":90,"description":9,"keywords":91,"body":93},"content:1.blog:2023:09:secu2.md","/blog/2023/09/secu2","09","santé - lourd",[92],"Le médecin du travail... Il en dit quoi ?","  Santé au travail : porter de lourdes charges                Jacky Dubuisson  10 septembre 2023  Conformité,Confiance  Le médecin du travail... Il en dit quoi ?  crédit photo : Photo de Yury Kim:   https://www.pexels.com/fr-fr/photo/homme-portant-une-pipe-grise-585419/",{"id":95,"path":96,"dir":7,"title":97,"description":98,"keywords":99,"body":100},"content:1.blog:2023:10:exemple_5soc.md","/blog/2023/10/exemple_5soc","Exemple5soc","Dans ce document:",[],"  Exemple5soc  Dans ce document:   5 sociétés sous-traitants  8 intervenants  plus de 80 documents joints  plus de 150 signatures  cf pp-ref-common/custom/secure/mes_valise_secure/valise_mission_eu/       $schema  :   https://schema.paxpar.tech/mes_valise_secure/cdc/1   chantier_numero  :   1058421421422   date  :   2022-06-15   nom_charge_affaire  :   Julie DULEN   periode_debut  :   2022-09-14   periode_fin  :   2022-12-31   postes  :   -   habilitations  :     -   SCN2     -   R489 (cariste)     titre  :   conducteur cariste   -   habilitations  :     -   SCN2     -   R489 (cariste)     titre  :   conducteur cariste   -   habilitations  :     -   SCN2     -   R486 (nacelle)     titre  :   conducteur nacelle   -   habilitations  :     -   SCN2     -   R486 (nacelle)     titre  :   conducteur nacelle   -   habilitations  :     -   SCN2     -   ELECTRIQUE     titre  :   \"\\xE9lectricien\"   -   habilitations  :     -   SCN2     -   ELECTRIQUE     titre  :   \"\\xE9lectricien\"   -   habilitations  :     -   RS682 (soudeur)     -   SCN2     titre  :   soudeur   -   habilitations  :     -   RS682 (soudeur)     -   SCN2     titre  :   soudeur   site  :   Lot 3 Nogent     $schema  :   https://schema.paxpar.tech/mes_valise_secure/habilitation/1   date  :   2022-02-05   habilitation  :     date_delivrance  :   2022-02-05     intitule  :   AUTRES FORMATIONS     lieu  :   Laval     nom  :   Edouard     resultat  :   Favorable     type  :   RS682 (soudeur)     validite_annee  :   3   organisme_nom  :   AFTRAL        html .shiki span {color: var(--shiki-default);background: var(--shiki-default-bg);font-style: var(--shiki-default-font-style);font-weight: var(--shiki-default-font-weight);text-decoration: var(--shiki-default-text-decoration);}html.dark .shiki span {color: var(--shiki-dark);background: var(--shiki-dark-bg);font-style: var(--shiki-dark-font-style);font-weight: var(--shiki-dark-font-weight);text-decoration: var(--shiki-dark-text-decoration);}",{"id":102,"path":103,"dir":7,"title":104,"description":98,"keywords":105,"body":106},"content:1.blog:2023:10:list_pdf_files_tholga.md","/blog/2023/10/list_pdf_files_tholga","Exemples de PAF au format pdf augmentés",[],"  Exemples de PAF au format pdf augmentés  Dans ce document:   5 sociétés sous-traitants  8 intervenants  plus de 80 documents joints  plus de 150 signatures  cf pp-ref-common/custom/secure/mes_valise_secure/valise_mission_eu/ ",{"id":108,"path":109,"dir":7,"title":110,"description":9,"keywords":111,"body":113},"content:1.blog:2023:10:secu3.md","/blog/2023/10/secu3","santé - accès site",[112],"Suis-je sûr d'avoir délivré les badges d'accès aux personnes vraiment habilitées ?","  Périmètre d'accès : pour que mon site soit sécurisé                Jacky Dubuisson  03 octobre 2023  Conformité,Confiance  Suis-je sûr d'avoir délivré les badges d'accès aux personnes vraiment habilitées ?  crédit photo :   https://www.pexels.com/fr-fr/photo/homme-en-costume-de-gommage-bleu-tenant-une-bouteille-etiquetee-bleue-6303556/",{"id":115,"path":116,"dir":7,"title":117,"description":9,"keywords":118,"body":122},"content:1.blog:2023:10:secu4.md","/blog/2023/10/secu4","réglementation - feu",[119,120,121],"Plan d'évacuation","Extincteurs","Signalétique","  En cas d'incendie, mon entreprise est-elle en règle ?                Valérie Suignard  12 octobre 2023  Conformité,Confiance  Plan d'évacuation  Extincteurs  Signalétique  crédit photo : Photo de Pixabay:   https://www.pexels.com/fr-fr/photo/illustration-de-pompier-260367/",{"id":124,"path":125,"dir":126,"title":127,"description":128,"keywords":129,"body":134},"content:1.blog:contributeur:1.index.md","/blog/contributeur","blog","Je suis contributeur","Bienvenue,",[130,131,132,133],"Objectif","Livrable","Scenario","TODO","  Je suis contributeur  Bienvenue,  Vous voulez vérifier vos documents métier en automatique et vous souhaitez contribuer à cette démarche de compliance alors, vous êtes au bon endroit.  En un clic, assurez vous que ce document est conforme à vos attentes, à vos régles métier.   Vous avez votre propre PDF que vous souhaitez modifier, alors n'hésitez plus, mettez le dans la zone pointillée.  Ah, votre document n'est pas reconnu. Vous devez le rendre auto-portant. Cela se fait en 2 clics.  Remplissez les champs qui vous sont proposés.  mettre le composant craft basique  Cliquez sur votre nouveau document, cette fois-ci autoportant.  Maintenant, vous êtes prêt pour déposer votre nouveau document et évaluer sa conformité.  Vous souhaitez aller plus loin, en mettant vos propres champs. Pas de problème, dites nous en plus en écrivant les 3 champs, qui sont indispensables pour vous :  mettre le composant builder adapté   craft  Vous voulez rajouter d'autres documents en cascade, car vous voulez finalement vérifier un dossier complet.  Si vous êtes enthousiaste et inspiré par ces exemples et que vous souhaitez expérimenter avec vos propres documents, veuillez compléter ce formulaire. En retour, vous bénéficierez de 2 heures de sessions gratuites avec nos experts pour configurer notre plateforme.   Formulaire d'enregistrement \n1. Désposez les documents suivants\n     un document signé par vos soins (nom et adresse de la personne)    un document que vous souhaitez analyser   Quel est votre nom et votre prénom ? (Réponse courte)\n  Réponse ici  Quel est votre numéro de téléphone ? (Réponse courte)   Réponse ici  Je m'identifie par     email    SMS    google    github    gitlab  Avez-vous des remarques ?\n  Réponse ici  Je valide     le partage de mes documents avec l'équipe support    les CGVs de paxpar   M'enregistrer pour contribuer  Après   2 sessions d'une heure , vous recevrez   votre premier article , comprenant des éléments interactifs, des astuces de création, et une liste de contrôle de conception (présentés en format Markdown). Lors de la session, nous vous montrerons cet article en partage d'écran.  Il est important de noter que l'utilisateur n'aura pas la possibilité de rédiger ou de consulter cet article sur un site internet, mais il sera conçu pour être utilisé lors de futurs ateliers en se basant sur les documents collectés.   M'enregistrer pour créer mon portail  Cependant, si vous souhaitez rédiger ou consulter des contenus sur un site web, nous vous recommandons de passer au MVP Portail. Dans ce cas, les éléments interactifs, astuces de création, et listes de contrôle seront accessibles au public. Si vous préférez garder ces éléments en privé, la transition vers le MVP Portail est la solution adéquate   Objectif  Décrire le parcours client/contributeur pour une personne qui souhaite tester nos services de vérification et de génération de documents.\nSoyez contributeur de notre solution  Livrable  Rédiger un scénario sur des documents fournis par Tugay et Sarah, sous traitants nucléaires.\nLe périmètre du scénario concerne le craft et la checklist.  Scenario   Je clique sur le lien :   https://ng.dev.paxpar.tech/  (en prod :   https://paxpar.tech ) - ok  sur la première page, on a une phrase : vous voulez créer vos propres documents, contribuer, ... je clique sur le lien associé. - ok  l'utilisateur arrive sur un article dedie qui décrit comment créer les documents, en précisant vos méta données (procédure de création de documents) avec schéma de principe et illustrations, notion de contribution - partenaire, ...  formulaire d'enregistrement intégré à la page, saisir:   le courriel  le téléphone  le nom et prénom  coche \"J'ai lu et j'accepte les CGV\" (avec un lien pour les consulter, préciser le droit de publication des documents déposés)  coche \"je partage mes documents avec l'équipe support)  message libre  selection authentification par email / SMS / google / github / gitlab  je clique sur \"M'enregistrer pour contribuer\"  suite de l'article => incite à déposer vos documents, nous allons vous contacter pour étudier votre cas d'usage et vous permettre de vérifier vos documents en automatique. Vous avez droit à 2 sessions de travail de 1h, avec notre équipe. A l'issue de ces sessions, vous serez en capacité d'apprécier votre chaine de confiance documentaire.  le livrable au bout de 2 sessions d'une heure :\narticle de type atelier avec animation, craft et checklist maquette (sous forme de md)\non montre le livrable en partage d'écran.\nl'utilisateur n'a pas la main sur la rédaction, il ne peut pas le consulter sur un site internet.\nce livrable sera utilisé lors d'ateliers sur la base des documents collectés\nPar contre, si il souhaite rédiger ou consulter sur un site, alors on passe au MVP Portail.  dans ces conditions, les crafts et les checklists sont en mode public. Si il souhaite garder ces crafts et checklists en privé, alors il passe au MVP Portail.   plus tard, il se reconnecte et accède à la liste des documents déposés  sur la base de arundo.tech/paxpar/contact-us  TODO   conserver les PDF déposés (cf clause CGV)  clause a l`inscription pour accepter la conservation des documents  faire remplir un questionnaire plus détaillé (profession réglementée)",{"id":136,"path":137,"dir":126,"title":138,"description":138,"keywords":139,"body":140},"content:1.blog:portail:1.index.md","/blog/portail","",[],"    Votre portail de confiance personnalisé   Un tel portail de confiance documentaire personnalisé offrirait des avantages significatifs en termes de sécurité, de conformité, d'efficacité et de gestion documentaire. Il permettrait de réduire les risques liés à la mauvaise gestion des documents tout en améliorant la productivité et la fiabilité des opérations   mettre une animation pour montrer le déploiement.     Construisons ensemble votre premier portail de confiance documentaire, j'aurais besoin d'informations vous concernant.   Voici notre formulaire à remplir \n1. Désposez les documents suivants     votre logo    un document signé par vos soins (nom et adresse de la personne)    un document que vous souhaitez analyser   Quel est votre nom ? (Réponse courte)   Réponse ici  Quel est le nom de votre société ?   Réponse ici  Avez vous un compte Github ?     oui    non  Si non, vous devez vous rendre sur la plateforme Github et vous créez un compte.  Précisez vos deux couleurs principales ?   Réponse ici  Précisez votre phrase d'accroche ?   Vos données sensibles  - Les documents que vous nous confiez pour l'analyse ou la génération sont-ils stockés de manière sécurisé ?     oui    non   Vos moyens d'authentification  - Possédez-vous des OTP d'authentification ?     oui    non  Vous y êtes presque :    Choisissez vous-même  l'extension de votre nom de domaine :     mycompany.document.legal    mycompany.attestation.click  Je valide     le partage de mes documents avec l'équipe support    les CGVs de paxpar  Vous pouvez pré-visualiser votre portail, qu'en pensez-vous ?  *** visualiser votre portail, cela vous plaît ?***  Exemples de portail :   asfalys  ou encore   textile .",{"id":142,"path":143,"dir":144,"title":145,"description":146,"keywords":147,"body":148},"content:1.blog:portail:installation.md","/blog/portail/installation","portail","Vos dernières étapes","Bienvenue Monsieur ou Madame XXX DDDD,",[],"  Vos dernières étapes  Bienvenue Monsieur ou Madame XXX DDDD,  Nous tenons à vous exprimer notre gratitude pour avoir pris le temps de remplir notre questionnaire.  Si vous êtes prêt(e) à continuer votre parcours vers la création de votre site web personnalisé de confiance, et que vous vous demandez quelles sont vos prochaines étapes, voici deux options à considérer :   1. Mode Manuel \nrevoir avec Philippe le descriptif de cette procédure\n   2. Mode Sous Traitance \nEn fonction des détails fournis, notre équipe de support est prête à entamer le processus de création de votre site web. Vous recevrez un courriel dès que le site sera prêt, dans les plus brefs délais.\n   3. Mode Automatique \nCette fonctionnalité pour l'instant est en cours.\n",{"id":150,"path":151,"dir":126,"title":152,"description":138,"keywords":153,"body":154},"content:1.blog:pp_mvp_craft.md","/blog/pp_mvp_craft","PpMvpCraft",[130,131,132,133],"  Objectif  Décrire le parcours client/contributeur pour une personne qui souhaite tester nos services de vérification et de génération de documents.\nSoyez contributeur de notre solution  Livrable  Rédiger un scénario sur des documents fournis par Tugay et Sarah, sous traitants nucléaires.\nLe périmètre du scénario concerne le craft et la checklist.  Scenario   Je clique sur le lien :   https://ng.dev.paxpar.tech/  (en prod :   https://paxpar.tech )  sur la première page, on a une phrase : vous voulez créer vos propres documents, contribuer, ... je clique sur le lien associé.  l'utilisateur arrive sur un article dedie qui décrit comment créer les documents, en précisant vos méta données (procédure de création de documents) avec schéma de principe et illustrations, notion de contribution - partenaire, ...  formulaire d'enregistrement intégré à la page, saisir:   le courriel  le téléphone  le nom et prénom  coche \"J'ai lu et j'accepte les CGV\" (avec un lien pour les consulter, préciser le droit de publication des documents déposés)  coche \"je partage mes documents avec l'équipe support)  message libre  selection authentification par email / SMS / google / github / gitlab  je clique sur \"M'enregistrer pour contribuer\"  suite de l'article => incite à déposer vos documents, nous allons vous contacter pour étudier votre cas d'usage et vous permettre de vérifier vos documents en automatique. Vous avez droit à 2 sessions de travail de 1h, avec notre équipe. A l'issue de ces sessions, vous serez en capacité d'apprécier votre chaine de confiance documentaire.  le livrable au bout de 2 sessions d'une heure :\narticle de type atelier avec animation, craft et checklist maquette (sous forme de md)\non montre le livrable en partage d'écran.\nl'utilisateur n'a pas la main sur la rédaction, il ne peut pas le consulter sur un site internet.\nce livrable sera utilisé lors d'ateliers sur la base des documents collectés\nPar contre, si il souhaite rédiger ou consulter sur un site, alors on passe au MVP Portail.  dans ces conditions, les crafts et les checklists sont en mode public. Si il souhaite garder ces crafts et checklists en privé, alors il passe au MVP Portail.   plus tard, il se reconnecte et accède à la liste des documents déposés  sur la base de arundo.tech/paxpar/contact-us  TODO   conserver les PDF déposés (cf clause CGV)  clause a l`inscription pour accepter la conservation des documents  faire remplir un questionnaire plus détaillé (profession réglementée)",{"id":156,"path":157,"dir":126,"title":158,"description":138,"keywords":159,"body":160},"content:1.blog:tmp_link.md","/blog/tmp_link","TmpLink",[],"      Quelques cas d'usage      mini-PAF   Générez votre dossier    mini-FFX   Vérifiez votre dossier    mini-Valise Sécurité   Use built-in components (or your own!) inside your content.   fff  Vos PDFs     Lire  les dernières actualités   Sécuriser vos processus documentaires, en facilitant le contrôle peut limiter quelques négligences, souvent par manque de temps.     Personnaliser  vos dossiers de preuve, ainsi que vos points de vérification.   Notre équipe support est là pour vous accompagnons.     Concevoir  de nouvaux points de contrôle adaptés à vos besoins   Vous avez un nouveau point de contrôle, qui n'existe pas encore dans la galerie sécurité, contactez nous.    25 sous traitants, 80 intervenants   Mais comment ? Je travaille actuellement avec plus de 25 sous traitants, soit 80 intervenants sur site, et je dois m'assurer que tous les documents fournis sont bien conformes à la réglementation :    5 sous traitants, 8 intervenants   Un   exemple de dossier complet .",{"id":162,"path":163,"dir":138,"title":164,"description":138,"keywords":165,"body":166},"content:1.index.md","/","my-company",[],"     La conformité documentaire à portée de main   Transformez vos documents en atouts avec PaxPar.tech, en\nassurant la conformité de vos documents selon vos critères précis et en créant vos propres indicateurs de contrôle pour évaluer leur pertinence.   Vous êtes aux commandes .      Vérification  instantannée de vos documents métier,   Création  de vos documents métier autonomes sur mesure,  Partage de votre   portail de confiance ,  Identité numérique, Annuaire,  Conformités métier, juridique, technique,  Signature électronique, Révocation, Délégation,\nPSC Européen, Certificat, Chaîne de confiance,Empreinte, Dépôt blockchain,  Vérification IBAN, Habilitation,  GED, ERP, XBRL, OpenXES, Factur-X, Yaml, Json …           Vous voulez ?      Etablir un dossier de preuves   L'établissement d'un dossier de preuves est une pratique essentielle pour les entreprises, en particulier lorsqu'elles sont confrontées à des réglementations strictes, des litiges potentiels ou des audits. Cela consiste à rassembler, organiser et conserver des documents, des informations et des données pour prouver la conformité, la légitimité ou d'autres éléments importants. La première difficulté résid dans gestion de cette masse d'informations.    Consolider la traçabilité   La consolidation de la traçabilité permet de répondre aux exigences réglementaires en matière de sécurité alimentaire, de qualité des produits, de suivi des médicaments, etc.\nUne traçabilité efficace permet de minimiser les risques liés aux rappels de produits, aux litiges et aux problèmes de qualité. En suivant les données de traçabilité, les entreprises peuvent identifier et résoudre plus rapidement les problèmes (ou non-conformités) de qualité, améliorant ainsi la satisfaction client.    Sécuriser en signant   Sécuriser en signant implique de choisir la méthode de signature appropriée en fonction du niveau de sécurité requis pour votre document ou votre transaction. Les signatures électroniques et numériques offrent généralement un niveau de sécurité supérieur à celui des signatures manuscrites en raison de leurs mécanismes de cryptage et d'authentification. Pour une sécurité maximale, les signatures numériques avec certificats numériques sont souvent recommandées.    Réduire les litiges   La réduction des litiges est un objectif crucial pour de nombreuses entreprises, car les litiges peuvent être coûteux en temps, en argent et en ressources; tout en maintenant des relations positives avec leurs parties prenantes.    Déceler les anomalies   La détection d'anomalies documentaires consiste à identifier et à signaler les incohérences, les erreurs, les omissions, les inexactitudes ou les divergences dans un ensemble de documents. Cette pratique est essentielle dans de nombreux domaines, notamment la conformité réglementaire, la gestion des risques, la qualité des données et la sécurité de l'information.    Eviter la double saisie   Minimiser les erreurs de saisie et améliorer la précision des données dans un processus de vérification documentaire, c'est notre objectif. En réduisant les erreurs de saisie, les entreprises peuvent éviter les coûts liés à la correction et à la rectification des erreurs, notamment les coûts de main-d'œuvre, de ressaisie et de maintenance des données.\nDes données plus précises et fiables contribuent à prendre des décisions plus éclairées et à minimiser les risques associés à la mauvaise saisie de données, ce qui peut être crucial dans des domaines tels que la comptabilité, la santé, le droit, etc.    Fiabiliser vos transactions   La fiabilisation des transactions est d'une importance capitale pour les entreprises, car elle permet de renforcer la confiance des parties prenantes, de minimiser les risques financiers et juridiques, et de garantir la transparence dans les opérations financières. Elle contribue également à prévenir les fraudes, les erreurs coûteuses et les perturbations potentielles dans le fonctionnement de l'entreprise.    Créer votre portail de confiance documentaire personnalisé, en quelques clics   Un tel portail de confiance documentaire personnalisé offrirait des avantages significatifs en termes de sécurité, de conformité, d'efficacité et de gestion documentaire. Il permettrait de réduire les risques liés à la mauvaise gestion des documents tout en améliorant la productivité et la fiabilité des opérations\nMettez le à la disposition de vos clients. Vous consoliderez ainsi vos processus de traitement interne et ceux de vos clients.    Hébergement souverain   L'hébergement souverain, également connu sous le nom de cloud souverain, fait référence à l'utilisation de services d'hébergement et de cloud computing qui sont gérés et exploités par des entités souveraines, généralement des gouvernements nationaux ou des entreprises appartenant à des citoyens de ce pays. L'objectif de l'hébergement souverain est de garantir la sécurité, la confidentialité, la protection des données et la conformité aux réglementations nationales en matière de données.",{"id":168,"path":169,"dir":170,"title":171,"description":172,"keywords":173,"body":176},"content:1.introduction:1.getting-started.md","/introduction/getting-started","introduction","Getting Started","Rédiger la procédure pour forker un my-company vers le projet demandé.",[174,175],"Play online","Create a new project","  Getting Started  Rédiger la procédure pour forker un my-company vers le projet demandé.  From your Markdown files to a deployed website in few minutes.  Play online  You can start playing with Docus in your browser using Stackblitz:  Play on StackBlitz  Create a new project   Start a fresh Docus project with:     npx   nuxi@latest   init   docs   -t   themes/docus   Install the dependencies in the   docs  folder:      npm   install     yarn   install     pnpm   install   --shamefully-hoist   Run the   dev  command to start Docus in development mode:      npm   run   dev     yarn   dev     pnpm   run   dev   ✨ Well done! A browser window should automatically open for   http://localhost:3000  html .shiki span {color: var(--shiki-default);background: var(--shiki-default-bg);font-style: var(--shiki-default-font-style);font-weight: var(--shiki-default-font-weight);text-decoration: var(--shiki-default-text-decoration);}html.dark .shiki span {color: var(--shiki-dark);background: var(--shiki-dark-bg);font-style: var(--shiki-dark-font-style);font-weight: var(--shiki-dark-font-weight);text-decoration: var(--shiki-dark-text-decoration);}",{"id":178,"path":179,"dir":170,"title":180,"description":181,"keywords":182,"body":184},"content:1.introduction:2.project-structure.md","/introduction/project-structure","Project Structure","Docus is a Nuxt theme that provides a ready-to-use documentation website, if you are familiar with Nuxt, you will feel right at home.",[183],"Directory Structure","  Project Structure  Docus is a Nuxt theme that provides a ready-to-use documentation website, if you are familiar with Nuxt, you will feel right at home.  Directory Structure  This is the minimal directory structure to get an up and running Docus website.     content/     index.md   app.config.ts   nuxt.config.ts  The   content/  directory is where you   write Markdown pages .  The   app.config.ts  is where you   configure Docus  to fit your branding and design.  The   nuxt.config.ts  is your   Nuxt configuration .  html .shiki span {color: var(--shiki-default);background: var(--shiki-default-bg);font-style: var(--shiki-default-font-style);font-weight: var(--shiki-default-font-weight);text-decoration: var(--shiki-default-text-decoration);}html.dark .shiki span {color: var(--shiki-dark);background: var(--shiki-dark-bg);font-style: var(--shiki-dark-font-style);font-weight: var(--shiki-dark-font-weight);text-decoration: var(--shiki-dark-text-decoration);}",{"id":186,"path":187,"dir":170,"title":188,"description":189,"keywords":190,"body":192},"content:1.introduction:3.writing-pages.md","/introduction/writing-pages","Writing Pages","Docus is made to let you write all your content in Markdown and Vue components with the MDC syntax.",[191],"Frontmatter","  Writing Pages  Docus is made to let you write all your content in Markdown and Vue components with the MDC syntax.  Each Markdown pages in the   content/  folder will be mapped to a route.     File  Generated route     index.md   /    about.md   /about    blog/index.md   /blog    blog/hello.md   /blog/hello    1.guide/2.installation   /guide/installation  Frontmatter  Docus supports multiple Front-matter attributes for pages.     ---   title  :   \"Get Started\"   description  :   \"Let's learn how to use my amazing module.\"   ---      Key   Type   Default   Description     layout   string   default  Use any layout name like you would in   definePageMeta()    title   string   Defines the page title and H1 in docs pages    description   string   Defines the page description and excerpt in docs pages    redirect   string   A route path to redirect    image   object   OpenGraph cover image    Docs layout options       aside   boolean   Toggles the visibility of aside navigation    toc   boolean   Toggles the visibility of table of contents    header   boolean   Toggles the visibility of the page header    bottom   boolean   Toggles the visibility of page bottom section    Navigation options       navigation   boolean   Toggles the visibility of the page or directory in navigation    navigation.title   string   Changes the name of the page or directory in navigation    navigation.icon   string   Changes the icon of the page or directory in navigation  html .shiki span {color: var(--shiki-default);background: var(--shiki-default-bg);font-style: var(--shiki-default-font-style);font-weight: var(--shiki-default-font-weight);text-decoration: var(--shiki-default-text-decoration);}html.dark .shiki span {color: var(--shiki-dark);background: var(--shiki-dark-bg);font-style: var(--shiki-dark-font-style);font-weight: var(--shiki-dark-font-weight);text-decoration: var(--shiki-dark-text-decoration);}",{"id":194,"path":195,"dir":170,"title":196,"description":197,"keywords":198,"body":200},"content:1.introduction:4.configuration.md","/introduction/configuration","Configuration","Learn how to configure Docus.",[199],"Customizing the logo","  Configuration  Learn how to configure Docus.      export   default   defineAppConfig  ({     docus: {       title:   'Docus'  ,       description:   'My Docus Project'  ,       url:   'http://docus.dev'     }   })     export   default   defineAppConfig  ({     docus: {       title:   'Docus'  ,       description:   'My Docus Project'  ,       url:   'http://docus.dev'  ,       image:   '/social-card-preview.png'  ,       socials: {         twitter:   '@nuxt_js'  ,         github:   'nuxt-themes/docus'  ,       },       github: {         root:   'content'  ,         edit:   true  ,         contributors:   false       },       layout:   'default'  ,       aside: {         level:   1  ,         filter: [],       },       header: {         title:   false  ,         logo:   true  ,         showLinkIcon:   false       },       footer: {         credits: {           icon:   'IconDocus'  ,           text:   'Powered by Docus'  ,           href:   'https://docus.dev'  ,         },         textLinks: [           {             text:   'Nuxt'  ,             href:   'https://nuxt.com'  ,             target:   '_blank'  ,             rel:   'noopener'           }         ],         iconLinks: [           {             label:   'NuxtJS'  ,             href:   'https://nuxtjs.org'  ,             component:   'IconNuxtLabs'  ,           },           {             label:   'Vue Telescope'  ,             href:   'https://vuetelescope.com'  ,             component:   'IconVueTelescope'  ,           },         ],       }     }   })      Key   Type   Default   Description     title   string  Docus  Website title    titleTemplate   string  Docus  Website title template    description   string  My Docus Project  Website description    url   string   Website URL    layout   string  default  Fallback layout to use (supports   default  or   page )    Socials       socials   object   {}  Social links    socials.github   string   The repository to use on GitHub links    socials.twitter   string   The account to use on Twitter links    socials.youtube   string   The channel to use on Youtube links    socials.instagram   string   The account to use on Instagram links    socials.facebook   string   The account to use on Facebook links    socials.medium   string   The account to use on Medium links    socials.[social]   object   Override social or display custom one    socials.[social].label   string   A label to use for the social    socials.[social].icon   string   A icon to use for the social    socials.[social].href   string   A link to use for the social    socials.[social].rel   string   noopener noreferrer  A space-separated list of   link types    Header       header   object   Header configuration    header.logo   boolean   Whether or not to use   Logo.vue  as the header logo    header.title   string   If set to a string, will be used in the header    header.showLinkIcon   boolean   If set to   true  links icons will show in the header    header.exclude   string[]   An array of path to exclude out from the header navigation    header.fluid   boolean   true  Make header   Container  fluid    Main       main   object   Main configuration    main.fluid   boolean   true  Make main content   Container  fluid    main.padded   boolean   true  Make main content   Container  padded    Aside       aside   object   Aside configuration    aside.level   string  0  Aside base level of nesting    aside.collapsed   boolean   Will be used as default value for collapsible navigation categories    aside.exclude   string[]   An array of path to exclude out from the aside navigation    Footer       footer   object   Footer configuration    footer.credits   object   An object defining the bottom left credits    footer.credits.icon   object   The icon to use for the credits    footer.credits.text   object   The text to use for the credits    footer.textLinks   array   []  An array of texts to display at the center of footer    footer.textLinks[0].text   string   The text to display    footer.textLinks[0].href   string   A link to use for the text    footer.textLinks[0].target   string   _self  Where to display the linked URL, as the name for a browsing context    footer.textLinks[0].rel   string   noopener noreferrer  A space-separated list of   link types    footer.iconLinks   array   []  An array of icons to display in the footer    footer.iconLinks[0].label   string   A label to use for the icon    footer.iconLinks[0].href   string   A link to use for the icon    footer.iconLinks[0].icon   string   The icon to use (can be a component name)    footer.iconLinks[0].rel   string   noopener noreferrer  A space-separated list of   link types    footer.fluid   boolean   true  Make footer   Container  fluid    GitHub       github   object   false  GitHub integration configuration    github.dir   string   Directory containing the files to be edited    github.branch   string   Branch to start editing    github.repo   string   Name of the GitHub repo to edit files    github.owner   string   Owner of the repo    github.edit   boolean   Toggle \"Edit this page on Github\" component on documentation pages    Search       fuse   object   useFuse   options  Customizing the logo  To update the logo in the header, create a component in   components/Logo.vue  with your own logo.  In this example, the image is located at   /public/img .     \u003C  template  >     \u003C  img   width  =  \"120\"   src  =  \"/img/YOURLOGO.png\"  />   \u003C/  template  >  html .shiki span {color: var(--shiki-default);background: var(--shiki-default-bg);font-style: var(--shiki-default-font-style);font-weight: var(--shiki-default-font-weight);text-decoration: var(--shiki-default-text-decoration);}html.dark .shiki span {color: var(--shiki-dark);background: var(--shiki-dark-bg);font-style: var(--shiki-dark-font-style);font-weight: var(--shiki-dark-font-weight);text-decoration: var(--shiki-dark-text-decoration);}",{"id":202,"path":203,"dir":170,"title":204,"description":138,"keywords":205,"body":206},"content:1.introduction:controle_docs_entreprise.md","/introduction/controle_docs_entreprise","Principe de fonctionnement",[],"  Principe de fonctionnement  ",{"id":208,"path":209,"dir":170,"title":210,"description":211,"keywords":212,"body":213},"content:1.introduction:demo.md","/introduction/demo","Demo","Lien vers une prise de renddez-vous ...",[],"  Demo  Lien vers une prise de renddez-vous ...",{"id":215,"path":216,"dir":170,"title":217,"description":138,"keywords":218,"body":223},"content:1.introduction:mode_ope_valise.md","/introduction/mode_ope_valise","Mode Opératoire Valise",[219,220,221,222],"👨 Chef de projet","👷 Resp. entreprise 4","🤠 Resp. maintenance entreprise 4","🥸 Client final","  Mode Opératoire Valise    Pour un projet comprenant 4 entreprises,\nla valise va contenir au final plusieurs dizaines de documents.\nCes documents doivent être rédigés et signés par différentes parties.\nNous allons décrire le fonctionnement de la plateforme\nselon les points de vue des différents acteurs.  Voici les personnes concernées:   👨 chef de projet \n\n🤵 responsable entreprise 1 \n\n👩 responsable entreprise 2 \n\n🧔 responsable entreprise 3\n\n👷 responsable entreprise 4 \n\n🤠 reponsable maintenance entreprise 4 \n\n🥸 client final \n  👨 Chef de projet  Voici les étapes pour le chef de projet:   👨 se connecte à la plateforme avec son adresse de courriel  🆕 il amorce la création d'un nouveau document de type valise AMOA  la plateforme lui demande de déposer les documents nécessaires : valise 1, 2 et 3  il dispose des documents valises pour les entreprises 1, 2 et 3, mais pas pour l'entreprise 4  il dépose  📄 le PDF valise de l'entreprise 1  📄 le PDF valise de l'entreprise 2  📄 le PDF valise de l'entreprise 3  📄 le PDF du cahier des charges  il ne dispose pas du PDF valise pour l'entreprise 4  il va faire une demande de document  🆕 il clique sur le bouton \"demande de documents\" :  il choisit le type de document à demander : valise  il indique l'adresse de courriel du responsable de l'entreprise 4  il valide la demande  📧 la plateforme envoie la demande au responsable de l'entreprise 4  🕰 il attends la réponse du responsable de l'entreprise 4 ...  il reçoit une notification lui indiquant que le document PDF valise de l'entreprise 4 a été signé  il constate que les documents demandés sont bien présents dans la valise en cours de rédaction  🔍 il effectue une vérification de la valise et constate que tout est OK  ✒ il finalise et signe  le document PDF signé est téléchargé  📧 il reçoit par courriel une copie originale du document signé  fin des actions  👷 Resp. entreprise 4   📧 il reçoit un courriel de la plateforme   asfalys.document.legal  lui demandant de rédiger un document valise  🆕 il clique sur le lien présent dans le courriel  🌐 il arrive sur la plateforme   🌐asfalys.document.legal  il est automatiquement authentifié (via le courriel)  🆕 le formulaire de saisir s'affiche  il dépose les documents nécessaires:  📄 Attestation URSSAF  📄 Attestation assurance  📄 Kbis  📄 passeport de chaque intervenant  il ne dispose pas du PDF mode opératoire  il va faire une demande de document au responsable maintenance  🆕 il clique sur le bouton \"demande de documents\" :  il choisit le type de document à demander : mode opératoire  il indique l'adresse de courriel du responsable maintenance  il valide la demande  📧 la plateforme envoie la demande au reponsable maintenance  🕰 il attend la réponse du reponsable maintenance ...  il reçoit une notification lui indiquant que le document mode opératoire a été signé  📄 l'ensemble des documents déposés constitue le dossier d'entreprise de l'entreprise 4  un documnet valise est automatiquement créé avec ce dossier d'entreprise unique (sans sous-traitant)   ✒ il finalise et signe  📄 le document signé est automatiquement envoyé au chef de projet  📄 le document PDF signé est téléchargé  📧 il reçoit par courriel une copie originale du document signé  fin des actions  🤠 Resp. maintenance entreprise 4   📧 reçoit un courriel de la plateforme   🌐asfalys.document.legal  lui demandant de rédiger un document mode oprératoire  📧 il clique sur le lien présent dans le courriel  🌐 il arrive sur la plateforme   🌐asfalys.document.legal  il est automatiquement authentifié (via le courriel)  le formulaire de saisir s'affiche  📄 il dépose le document PDF mode opératoire  ✒ il finalise et signe  📄 le document signé est automatiquement envoyé au chef de projet  📄 le document PDF signé est téléchargé  📧 il reçoit par courriel une copie originale du document signé  fin des actions  🥸 Client final   🥸 reçoit un courriel avec un document valise unique  il peut consulter le PDF qui contient 85 documents PDF joints et plus de 150 signatures électroniques  la vérification manuelle est fastidieuse  📄 il peut déposer ce PDF sur la plateforme   🌐asfalys.document.legal  qui va effectuer instantanement toutes les vérifications necessaires  ✅ il obtient en quelques secondes le détail des contrôles effectués:  🔍 cohérence des dates avec la mission  🔍 cohérence des habilitations avec les attentes du cahier des charges  🔍 vérification de la validité des signatures électroniques  🔍 vérification de la validités des signataires  🔍 vérification de la validité des dates des habilitations  🔍 vérifications de la présence de tous les documents demandés",{"id":225,"path":226,"dir":170,"title":227,"description":138,"keywords":228,"body":229},"content:1.introduction:mode_ope2.md","/introduction/mode_ope2","asfalys",[],"     La Valise Maître d'Ouvrage   Je construis ma valise de maître d'ouvrage en toute simplicité, j'assure ainsi les contrôles documentaires , en mode projet ou en mode interventions de maintenance, en créant des fiches de validation d’interventions.\nJe collecte et vérifie les documents nécessaires en un clin d'oeil.      Identité  de vos prestataires   Contrôles des Documents relatifs\nà l'Entreprise   Génération des attestations d'assurance   Contrôles des documents relatifs aux salariés   Génération des passeports de prévention des intervenants  Habilitations  Certificat d'assurance décennale   de moins de 12 mois  Attestation de l'URSSAF   de moins de 6 mois       Accès rapide  Vérifiez votre dossier  Générez votre dossier  Générez d'autres documents    Risques et enjeux      Responsabilités des dirigeants d'entreprise   Les dirigeants d'entreprise ont de grandes responsabilités... et pas\nseulement d'un point de vue opérationnel et managérial. Lorsque des\npréjudices sont causés et/ou des infractions commises, la responsabilité\ncivile et pénale du dirigeant peut être engagée. (Par exemple : Le\nnon-respect des dispositions réglementaires en terme de documents, le faux\net usage de faux en écriture, )    Malveillance documentaire   Répondre aux risques liés à la malveillance documentaire,    Contrôle amont   Avoir un contrôle complet en amont et exhaustif,    Réduire les coûts de traitement   Réduire les coûts de traitement et de vérification sans nuire à la\nqualité des contrôles (voire au contraire)    Enjeux de la prévention   Les enjeux de la prévention => le rôle central du Maître d’Ouvrage\n=> le maître d’ouvrage garant de la sécurité de tous les intervenants\n(Garant avant et pendant les prestations )    Responsabilité de la prévention des risques   Le maître d’ouvrage est responsable de la prévention des risques\ntout au long de l’opération: de la conception du projet à sa finalisation.\nIl est chargé d’assurer la sécurité de tous les salariés et artisans\nintervenant sur le chantier    Entreprises Extérieures   Responsabilités du Maître d’Ouvrage par rapport aux Entreprises\nExtérieures,    Code du Travail   Comme l’indique le Code du travail, il doit mettre en œuvre les\nprincipes généraux de prévention et s’assurer que les professionnels\nintervenants bénéficient de bonnes conditions de travail.( Importance de\nl’existence et de la véracité des documents ainsi que de leurs transmissions\nen amont et pendant la prestation)    Fonctionnalités et Cas d'usage       Construire  votre   dossier de maîtrise d'ouvrage    Collecter  tous les documents de vos prestataires, on s'occupe de tout pour que cette action deviennce :    Simple  : il vous suffit de glisser-déposer vos documents   Rapide  : toutes vos informations, en ligne, sur votre formulaire   Sûre  : pas de re-saisie, donc pas d'erreurs  Générez votre dossier     Vérifier  la conformité de votre dossier de maîtrise d'ouvrage    Vérifier  tous les documents de vos prestataires, rien de plus :    Facile  : il vous suffit de glisser-déposer vos documents   Fiable  : on vérifie la conformité réglementaire de toutes vos informations clés   Economique  : détection d'anomalies garantie, donc gain de temps  Vérifiez votre dossier    Consultez tous vos documents PDF   Use built-in components (or your own!) inside your content.   fff  Vos PDFs     Lire  les dernières actualités   Sécuriser vos processus documentaires, en facilitant le contrôle peut limiter quelques négligences, souvent par manque de temps.     Personnaliser  vos dossiers de preuve, ainsi que vos points de vérification.   Notre équipe support est là pour vous accompagnons.     Concevoir  de nouvaux points de contrôle adaptés à vos besoins   Vous avez un nouveau point de contrôle, qui n'existe pas encore dans la galerie sécurité, contactez nous.    25 sous traitants, 80 intervenants   Mais comment ? Je travaille actuellement avec plus de 25 sous traitants, soit 80 intervenants sur site, et je dois m'assurer que tous les documents fournis sont bien conformes à la réglementation :    5 sous traitants, 8 intervenants   Un   exemple de dossier complet .",{"id":231,"path":232,"dir":170,"title":233,"description":138,"keywords":234,"body":239},"content:1.introduction:test-nadine.md","/introduction/test-nadine","Valise UE",[233,235,236,237,238],"Carnet","Passeport","Dossier Entreprise","Valise mission","  Valise UE  Valise UE   Carnet  Paul et Alain   Gérard et Nadège   Edouard   Sophie   Adrien et Peggy   Passeport  Paul   Alain   Edouard   Gérard   Nadège   Adrien   Peggy   Sophie   Dossier Entreprise  Alcove EE   Vinci   EdDup   Daney   Buripanera   Valise mission  Alcove EE   Vinci EE ",{"id":241,"path":242,"dir":243,"title":244,"description":245,"keywords":246,"body":262},"content:2.api:1.components.md","/api/components","api","Components","Discover every component you can use in your content.",[247,248,249,250,251,252,253,254,255,256,257,258,259,260,261],"\u003CAlert />","\u003CBadge />","\u003CBlockHero />","\u003CButtonLink />","\u003CCallout />","\u003CCard />","\u003CCardGrid />","\u003CCodeGroup />","\u003CCodeBlock />","\u003CCopyButton />","\u003CIcon />","\u003CList />","\u003CSandbox />","\u003CTerminal />","\u003CVideoPlayer />","  Components  Discover every component you can use in your content.   \u003CAlert />     Check out an   info  alert with   code  and a   link .   Check out a   success  alert with   code  and a   link .   Check out a   warning  alert with   code  and a   link .   Check out a   danger  alert with   code  and a   link .     ::alert{type=\"info\"}   Check out an   **info**   alert with   `code`   and a [  link  ](  /  ).   ::    ::alert{type=\"success\"}   Check out a   **success**   alert with   `code`   and a [  link  ](  /  ).   ::    ::alert{type=\"warning\"}   Check out a   **warning**   alert with   `code`   and a [  link  ](  /  ).   ::    ::alert{type=\"danger\"}   Check out a   **danger**   alert with   `code`   and a [  link  ](  /  ).   ::     \u003CBadge />   \u003CBadge />  support same types as   \u003CAlert /> .     v1.2  Deprecated   Not found!     :badge[  v1.2  ]    :badge[  Deprecated  ]{type=\"warning\"}    ::badge{type=\"danger\"}   Not found!   ::     \u003CBlockHero />      Document-driven framework   Docus reconciles content creators and developers by offering to both the best tools to create and scale content-based websites.     ::block-hero   ---   cta:     -   Get started     -   /get-started   secondary:     -   Open on GitHub →     -   https://github.com/nuxtlabs/docus   snippet: npx nuxi@latest init docus-app -t nuxtlabs/docus-starter   ---   #title   Document-driven framework    #description   Docus reconciles content creators and developers by offering to both the best tools to create and scale content-based websites.   ::     \u003CButtonLink />    Play on StackBlitz     :button-link[Play on StackBlitz]{icon=\"IconStackBlitz\" href=\"https://stackblitz.com/github/nuxtlabs/docus-starter\" blank}     \u003CCallout />   \u003CCallout />  support same types as   \u003CAlert /> .      This is a callout! Click me to open.   This is the content of the callout.    This is a callout! Click me to open.   This is the content of the callout.     ::callout   #summary   This is a callout! Click me to open.    #content   This is the content of the callout.   ::       ::callout{type=\"warning\"}   #summary   This is a callout! Click me to open.    #content   This is the content of the callout.   ::     \u003CCard />      Nuxt Architecture.   Based on   Nuxt 3  and   Nuxt Content .   \nUse Nuxt to build a static site, or a serverless app.      ::card{icon=\"logos:nuxt-icon\"}    #title    Nuxt Architecture.    #description    Based on   **Nuxt 3**   and   **Nuxt Content**  . :br    Use Nuxt to build a static site, or a serverless app.    ::     \u003CCardGrid />      What's included?      Nuxt Architecture.   Harness the full power of Nuxt and the Nuxt ecosystem.    Vue Components.   Use built-in components (or your own!) inside your content.    Write Markdown.   Enjoy the ease and simplicity of Markdown and discover MDC syntax.     ::card-grid   #title   What's included    #root   :ellipsis    #default     ::card     #title     Nuxt Architecture.     #description     Harness the full power of Nuxt and the Nuxt ecosystem.     ::     ::card     #title     Vue Components.     #description     Use built-in components (or your own!) inside your content.     ::     ::card     #title     Write Markdown.     #description     Enjoy the ease and simplicity of Markdown and discover MDC syntax.     ::   ::     \u003CCodeGroup />  This component uses   slots  to create a tab panel of your code examples or preview.        yarn   add   docus     npm   install   docus     ::code-group     ```bash [Yarn]     yarn   add   docus     ```     ```bash [NPM]     npm   install   docus     ```   ::     \u003CCodeBlock />  To be used inside a   \u003CCodeGroup />  component to display a preview of some rendered code.     Hello World!     /* Added as a child of   `\u003CCodeGroup />`   */    ::code-block{label=\"Preview\" preview}     ::badge     Hello World!     ::   ::     \u003CCopyButton />        :copy-button{content=\"hey!\"}     \u003CIcon />  Icon component gives you access to all   100,000+  icons from   icones.js.org .          :icon{name=\"logos:nuxt-icon\"}   :icon{name=\"logos:vue\"}   :icon{name=\"logos:nuxt-icon\"}     \u003CList />       Important  Always    Amazing  Congrats    Do you know?  You can also do this    Be careful  Use with precautions    Drinking too much  Driving drunk     ::list{type=\"primary\"}   -   **Important**   -   Always   ::    ::list{type=\"success\"}   -   Amazing   -   Congrats   ::    ::list{type=\"info\"}   -   Do you know?   -   You can also do this   ::    ::list{type=\"warning\"}   -   Be careful   -   Use with precautions   ::    ::list{type=\"danger\"}   -   Drinking too much   -   Driving drunk   ::    \u003CSandbox />  Embed CodeSandbox/StackBlitz easily in your documentation with great performances.  Using the   IntersectionObserver  to load when visible in the viewport.        :sandbox{src=\"https://codesandbox.io/embed/nuxt-content-l164h?hidenavigation=1&theme=dark\"}     \u003CTerminal />        :terminal{content=\"nuxi build\"}     \u003CVideoPlayer />         ::div     :video-player{src=\"https://www.youtube.com/watch?v=o9e12WbKrd8\"}   ::   html .shiki span {color: var(--shiki-default);background: var(--shiki-default-bg);font-style: var(--shiki-default-font-style);font-weight: var(--shiki-default-font-weight);text-decoration: var(--shiki-default-text-decoration);}html.dark .shiki span {color: var(--shiki-dark);background: var(--shiki-dark-bg);font-style: var(--shiki-dark-font-style);font-weight: var(--shiki-dark-font-weight);text-decoration: var(--shiki-dark-text-decoration);}",{"id":264,"path":265,"dir":243,"title":266,"description":267,"keywords":268,"body":272},"content:2.api:2.composables.md","/api/composables","Composables","Discover the Docus composables to use in your custom Vue components and pages.",[269,270,271],"useDocus()","useMenu()","useScrollspy()","  Composables  Discover the Docus composables to use in your custom Vue components and pages.   useDocus()    useDocus  ()  gives access to docus runtime config, all default values and your custom config from   app.config.ts    config  refers to the merged config of the current page.   main ,   header ,   aside ,   footer  and   titleTemplate  can be set from   _dir.yml  and any   page.md  file.  The configs in   app.config  file will be used as defaults.     \u003C  script   setup  >   const   {   config   }   =   useDocus  ()   \u003C/  script  >    \u003C  template  >     \u003C  div  >       \u003C  h1  >{{ config.title }}\u003C/  h1  >       \u003C  p  >{{ config.description }}\u003C/  p  >     \u003C/  div  >   \u003C/  template  >    tree  refers to the current navigation tree that is displayed in the   aside  component.     \u003C  script   setup  >   const   {   tree   }   =   useDocus  ()   \u003C/  script  >    \u003C  template  >     \u003C  DocsAsideTree   :links  =  \"tree\"   />   \u003C/  template  >    useMenu()   useMenu()  gives access to   $menu  plugin controlling mobile navigation globally.     const   {     // Is menu visible     visible  ,     // Close menu function     close  ,     // Open menu function     open  ,     // Toggle menu function     toggle   }   =   useMenu  ()    useScrollspy()   useScrollspy()  is used in   docs  layout to make the ToC display the currently visible headings.     const   {     // Headings on the page     visibleHeadings  ,     // Active headings (for the current page)     activeHeadings  ,     // Update headings (an array of DOM nodes)     updateHeadings   }   =   useScrollspy  ()   html .shiki span {color: var(--shiki-default);background: var(--shiki-default-bg);font-style: var(--shiki-default-font-style);font-weight: var(--shiki-default-font-weight);text-decoration: var(--shiki-default-text-decoration);}html.dark .shiki span {color: var(--shiki-dark);background: var(--shiki-dark-bg);font-style: var(--shiki-dark-font-style);font-weight: var(--shiki-dark-font-weight);text-decoration: var(--shiki-dark-text-decoration);}",{"id":274,"path":275,"dir":243,"title":276,"description":277,"keywords":278,"body":281},"content:2.api:3.layouts.md","/api/layouts","Layouts","Docus provides multiple built-in layouts for displaying your Markdown pages.",[279,280],"default","page","  Layouts  Docus provides multiple built-in layouts for displaying your Markdown pages.   default  The default layout for every page created in the project. This layout renders multiple section alongside the content:   Aside navigation menu (togglable with   aside: false/true )  Page bottom section (togglable with   bottom: false/true )  Table of content (togglable with   toc: false/true )     ---   aside  :   true   bottom  :   true   toc  :   false   ---    Your awesome content  Current page is live sample of default layout.   page   page  layout is content focused layout. This layout does not render aside menu of table of contents.  This layout accept some configuration from content front-matter.    fluid : By setting   fluid: true  in content front-matter the content will be rendered in full width.   constrainedClass : Using this option you can modify layout container look. Like constraining layout width of changing the background.   padded : Setting   padded: true  in front-matter will add horizontal padding in the layout.     ---   title  :   Home   layout  :   page   fluid  :   true   ---  Check   Home page  as live sample of page layout  html .shiki span {color: var(--shiki-default);background: var(--shiki-default-bg);font-style: var(--shiki-default-font-style);font-weight: var(--shiki-default-font-weight);text-decoration: var(--shiki-default-text-decoration);}html.dark .shiki span {color: var(--shiki-dark);background: var(--shiki-dark-bg);font-style: var(--shiki-dark-font-style);font-weight: var(--shiki-dark-font-weight);text-decoration: var(--shiki-dark-text-decoration);}",{"id":283,"path":284,"dir":243,"title":285,"description":138,"keywords":286,"body":289},"content:2.api:show_pdf.md","/api/show_pdf","analyse PDF",[287,285,288],"visu PDF","divers","  analyse PDF  visu PDF   analyse PDF   divers  glk dfsgkldmf sgkdmfl kgùmldfkgml dkfgmùdf sgkdmflgdf\ngdflm gkdmflgkfgùdf  gdfkl mgkdfkdfgùdfs\ngkldmf gdmfl kgmldfksgùsd   glk dfsgkldmf sgkdmfl kgùmldfkgml dkfgmùdf sgkdmflgdf\ngdflm gkdmflgkfgùdf   gdfkl mgkdfkdfgùdfs\ngkldmf gdmfl kgmldfksgùsd  glk dfsgkldmf sgkdmfl kgùmldfkgml dkfgmùdf sgkdmflgdf\ngdflm gkdmflgkfgùdf  gdfkl mgkdfkdfgùdfs\ngkldmf gdmfl kgmldfksgùsd  glk dfsgkldmf sgkdmfl kgùmldfkgml dkfgmùdf sgkdmflgdf\ngdflm gkdmflgkfgùdf   gdfkl mgkdfkdfgùdfs\ngkldmf gdmfl kgmldfksgùsd  glk dfsgkldmf sgkdmfl kgùmldfkgml dkfgmùdf sgkdmflgdf\ngdflm gkdmflgkfgùdf  gdfkl mgkdfkdfgùdfs\ngkldmf gdmfl kgmldfksgùsd  glk dfsgkldmf sgkdmfl kgùmldfkgml dkfgmùdf sgkdmflgdf\ngdflm gkdmflgkfgùdf  gdfkl mgkdfkdfgùdfs\ngkldmf gdmfl kgmldfksgùsd  glk dfsgkldmf sgkdmfl kgùmldfkgml dkfgmùdf sgkdmflgdf\ngdflm gkdmflgkfgùdf  gdfkl mgkdfkdfgùdfs\ngkldmf gdmfl kgmldfksgùsd   glk dfsgkldmf sgkdmfl kgùmldfkgml dkfgmùdf sgkdmflgdf\ngdflm gkdmflgkfgùdf  gdfkl mgkdfkdfgùdfs\ngkldmf gdmfl kgmldfksgùsd  glk dfsgkldmf sgkdmfl kgùmldfkgml dkfgmùdf sgkdmflgdf\ngdflm gkdmflgkfgùdf  gdfkl mgkdfkdfgùdfs\ngkldmf gdmfl kgmldfksgùsd ",{"id":291,"path":292,"dir":293,"title":294,"description":295,"keywords":296,"body":297},"content:3.tests:1.eric.md","/tests/eric","tests","Carte 1001","Le document envoyé n'est pas celui attendu.",[],"  Anomalie  Le document envoyé n'est pas celui attendu.         PNG  •   SVG  •   PDF  paxpar est au   Salon Documation , ces 22, 23 et 24 mars 2022 : Stand A84.  Pour nous contacter :   info@paxpar.tech",{"id":299,"path":300,"dir":138,"title":138,"description":138,"keywords":301,"body":302},"content:3.tests:1.index.md","/tests",[]," ",{"id":304,"path":305,"dir":293,"title":306,"description":138,"keywords":307,"body":308},"content:3.tests:create_checklist.md","/tests/create_checklist","Test Création de che",[],"  Test Création de che  ",{"id":310,"path":311,"dir":293,"title":312,"description":313,"keywords":314,"body":318},"content:3.tests:test3.md","/tests/test3","Test3","Hello",[315,316,317],"ffx","PAF","Valise","  Test3  Hello    Accès rapide  Vérifiez votre dossier  Générez votre dossier  Générez d'autres documents  test accès   /data/check/ffx_total_131_ko.json   test accès   /data/check/_cl_paf_1201c.yaml   ffx      PAF        Valise ",{"id":320,"path":321,"dir":293,"title":322,"description":138,"keywords":323,"body":325},"content:3.tests:toto.md","/tests/toto","Toto",[324],"Valise xx","  Toto  Valise xx ",{"id":327,"path":328,"dir":138,"title":329,"description":138,"keywords":330,"body":331},"content:new-index.md","/new-index","paxpar-front",[],"     Vos documents en conformité   Vous souhaitez évaluer plus précisément la pertinence, la conformité de vos documents, en créant vos propres marqueurs, indicateurs de contrôle. Nous vous donnons la possiblilité de les créer et de les catégoriser de la sorte :      Vérification  de vos documents métier   Création  de vos documents auto-portants  Diffusion de votre   portail de confiance  Conformité réglementaire,  Identité numérique, Annuaire,  Conformités métier, juridique, technique,  Signature électronique, Révocation, Délégation,  PSC Européen, Certificat, Chaîne de confiance  Empreinte, Dépôt blockchain,  Vérification IBAN, Habilitation,  GED, ERP, XBRL, OpenXES, Factur-X, Yaml, Json …           Vous voulez ?      Etablir un dossier de preuves   Les dirigeants d'entreprise ont de grandes responsabilités... et pas\nseulement d'un point de vue opérationnel et managérial. Lorsque des\npréjudices sont causés et/ou des infractions commises, la responsabilité\ncivile et pénale du dirigeant peut être engagée. (Par exemple : Le\nnon-respect des dispositions réglementaires en terme de documents, le faux\net usage de faux en écriture, )    Consolider la traçabilité   Répondre aux risques liés à la malveillance documentaire,    Sécuriser en signant   Avoir un contrôle complet en amont et exhaustif,    Réduire les litiges   Réduire les coûts de traitement et de vérification sans nuire à la\nqualité des contrôles (voire au contraire)    Déceler les anomalies   Evaluer la conformité de votre dossier (date d'habilitation expirée, document manquant, ...) simplement en le déposant.    Eviter la double saisie   Rendre vos documents auto-portants, autonomes pour vous faire gagner du temps et éviter les erreurs de saisie.    Fiabiliser vos transactions   Sécuriser votre chaine documentaire, en vous appuyant sur le format PDF et les méta-données.    Créer votre portail en quelques clics   Mettez à la disposition de vos clients, votre portail de confiance documentaire. Vous consolidez ainsi vos processus de traitement interne.    Hébergement souverain   Respect de vos données personnelles, de la conformité RGPD.",{"id":333,"path":334,"dir":138,"title":335,"description":336,"keywords":337,"body":342},"content:paxpar:1.index.md","/paxpar","Composants de base de paxpar","Hello 2",[338,339,340,341],"checklist","chat","Animation","graphe","  Composants de base de paxpar  Hello 2   checklist   chat   Animation   graphe   End of doc",1699442296126]